[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
<nl>
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
¯
°
±
²
³
´
µ
¶
·
¸
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ĳ
ĸ
ł
ŋ
œ
ŧ
ſ
ƒ
ƕ
ƣ
ƪ
ƶ
ƿ
ǀ
ǁ
ǂ
ǃ
ǝ
ȝ
ȥ
ȵ
ɐ
ɑ
ɒ
ɓ
ɔ
ɕ
ɖ
ɗ
ɘ
ə
ɚ
ɛ
ɜ
ɞ
ɟ
ɡ
ɢ
ɣ
ɤ
ɥ
ɦ
ɨ
ɪ
ɫ
ɬ
ɭ
ɯ
ɲ
ɳ
ɴ
ɵ
ɷ
ɸ
ɹ
ɻ
ɾ
ɿ
ʀ
ʁ
ʂ
ʃ
ʅ
ʇ
ʈ
ʉ
ʊ
ʋ
ʌ
ʍ
ʎ
ʏ
ʐ
ʑ
ʒ
ʔ
ʕ
ʖ
ʘ
ʙ
ʚ
ʜ
ʝ
ʟ
ʤ
ʦ
ʧ
ʨ
ʭ
ʰ
ʱ
ʲ
ʷ
ʹ
ʺ
ʻ
ʼ
ʽ
ʾ
ʿ
ˀ
ˁ
˂
˃
ˆ
ˇ
ˈ
ˉ
ˊ
ˋ
ˌ
ˍ
ˏ
ː
ˑ
˒
˓
˘
˙
˚
˜
˝
ˠ
ˢ
ˣ
ˤ
˥
˦
˧
˨
˩
˭
˳
˴
˵
˶
˹
˺
͵
΄
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϕ
ϖ
ϛ
ϝ
ϵ
϶
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
ѕ
і
ј
љ
њ
ћ
џ
ѡ
ѣ
ѧ
ѵ
҈
҉
ґ
ғ
ҕ
қ
ң
ҥ
ҫ
ү
ұ
ҳ
һ
ӈ
ӏ
ӕ
ә
ӡ
ө
ԅ
՞
ա
բ
գ
դ
ե
զ
է
ը
թ
ժ
ի
լ
խ
ծ
կ
հ
ձ
ղ
ճ
մ
յ
ն
շ
ո
չ
պ
ջ
ռ
ս
վ
տ
ր
ց
ւ
փ
ք
օ
և
־
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
װ
ױ
ײ
״
׶
،
؟
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
١
٥
٩
٭
ٱ
ٹ
ټ
پ
چ
ڈ
ژ
ڠ
ڡ
ک
گ
ں
ھ
ہ
ی
ے
۔
ە
۞
۩
۱
۳
۶
۹
ܐ
ܒ
ܕ
ܗ
ܘ
ܚ
ܝ
ܟ
ܠ
ܡ
ܢ
ܥ
ܪ
ܫ
ܬ
ݹ
ނ
ރ
އ
މ
ދ
ߐ
ः
अ
आ
इ
ई
उ
ऊ
ऋ
ए
ऐ
ओ
औ
क
ख
ग
घ
ङ
च
छ
ज
झ
ञ
ट
ठ
ड
ढ
ण
त
थ
द
ध
न
प
फ
ब
भ
म
य
र
ल
ळ
व
श
ष
स
ह
ऽ
ा
ि
ी
ॉ
ो
ौ
।
॥
०
१
२
३
४
५
६
७
८
९
ং
অ
আ
ই
উ
এ
ও
ক
খ
গ
ঘ
ঙ
চ
ছ
জ
ঞ
ট
ঠ
ড
ণ
ত
থ
দ
ধ
ন
প
ফ
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
া
ি
ী
ে
০
১
২
ৰ
ৱ
৹
ਅ
ਆ
ਇ
ਈ
ਉ
ਊ
ਏ
ਕ
ਖ
ਗ
ਘ
ਚ
ਛ
ਜ
ਝ
ਟ
ਠ
ਡ
ਢ
ਣ
ਤ
ਥ
ਦ
ਧ
ਨ
ਪ
ਫ
ਬ
ਭ
ਮ
ਯ
ਰ
ਲ
ਵ
ਸ
ਹ
ਾ
ਿ
ੀ
ੜ
੨
੭
ક
ગ
ત
દ
ન
પ
મ
ર
લ
વ
શ
સ
હ
ા
િ
ી
ો
૭
ଓ
କ
ଘ
ଡ
ତ
ନ
ପ
ବ
ର
ଳ
ା
େ
୧
୨
அ
ஆ
இ
உ
எ
ஐ
ஒ
க
ங
ச
ஜ
ஞ
ட
ண
த
ந
ன
ப
ம
ய
ர
ற
ல
ள
ழ
வ
ஸ
ா
ி
ு
ூ
ெ
ே
ை
௰
ం
అ
ఆ
ఇ
ఉ
ఎ
క
గ
చ
జ
ట
ఠ
డ
త
థ
ద
న
ప
బ
భ
మ
య
ర
ల
ళ
వ
శ
ష
స
హ
ు
ూ
౨
౩
౪
ಂ
ಅ
ಎ
ಕ
ಗ
ಚ
ಜ
ಟ
ಠ
ಡ
ಢ
ಣ
ತ
ಥ
ದ
ನ
ಪ
ಬ
ಭ
ಮ
ಯ
ರ
ಲ
ಳ
ವ
ಶ
ಸ
ಹ
ಾ
ು
ೂ
ೃ
ೕ
ೖ
೭
ം
അ
എ
ക
ഗ
ങ
ച
ജ
ഞ
ട
ണ
ത
ദ
ന
പ
ഭ
മ
യ
ര
റ
ല
ള
വ
ശ
ഷ
സ
ഹ
ാ
ി
ീ
െ
േ
ං
අ
ක
ග
ජ
ට
ඩ
ණ
ත
ද
න
ඳ
ප
බ
ම
ය
ර
ල
ව
ශ
ස
හ
ළ
ෆ
ා
ැ
ෙ
෴
ก
ข
ค
ฅ
ฆ
ง
จ
ฉ
ช
ซ
ญ
ฎ
ฏ
ฐ
ฑ
ฒ
ณ
ด
ต
ถ
ท
ธ
น
บ
ป
ผ
ฝ
พ
ฟ
ภ
ม
ย
ร
ฤ
ล
ว
ศ
ษ
ส
ห
ฬ
อ
ฮ
ฯ
ะ
า
ำ
฿
เ
แ
โ
ใ
ไ
ๆ
๏
๐
๑
๒
๓
๕
๛
ກ
ຂ
ຄ
ງ
ຈ
ຊ
ຍ
ດ
ຕ
ຖ
ທ
ນ
ບ
ປ
ຜ
ພ
ມ
ຢ
ຣ
ລ
ວ
ສ
ຫ
ອ
ຮ
ະ
າ
ຳ
ຽ
ເ
ແ
ໂ
ໃ
ໄ
ໜ
་
༌
།
༎
༼
༽
༾
༿
ཀ
ཁ
ག
ང
ཅ
ཆ
ཇ
ཉ
ཏ
ཐ
ད
ན
པ
ཕ
བ
མ
ཙ
ཚ
ཛ
ཞ
ཟ
འ
ཡ
ར
ལ
ཤ
ས
ཧ
ཨ
ཫ
࿒
က
ခ
င
စ
ည
တ
ထ
ဒ
န
ပ
ဖ
ဘ
မ
ယ
ရ
လ
သ
အ
ါ
ာ
ေ
း
ျ
ြ
၊
ა
ბ
გ
დ
ე
ვ
ზ
თ
ი
კ
ლ
მ
ნ
ო
პ
რ
ს
ტ
უ
ფ
ქ
ღ
ყ
შ
ჩ
ც
ძ
წ
ჭ
ხ
ჯ
ჰ
ჷ
ჿ
ᄀ
ᄁ
ᄂ
ᄃ
ᄄ
ᄅ
ᄆ
ᄇ
ᄈ
ᄉ
ᄊ
ᄋ
ᄌ
ᄍ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅙ
ᅡ
ᅢ
ᅣ
ᅤ
ᅥ
ᅦ
ᅧ
ᅨ
ᅩ
ᅪ
ᅫ
ᅬ
ᅭ
ᅮ
ᅯ
ᅰ
ᅱ
ᅲ
ᅳ
ᅴ
ᅵ
ᆞ
ᆡ
ᆨ
ᆩ
ᆪ
ᆫ
ᆬ
ᆭ
ᆮ
ᆯ
ᆰ
ᆱ
ᆲ
ᆳ
ᆴ
ᆵ
ᆶ
ᆷ
ᆸ
ᆹ
ᆺ
ᆻ
ᆼ
ᆽ
ᆾ
ᆿ
ᇀ
ᇁ
ᇂ
ል
መ
ም
ር
ስ
ብ
ት
ን
አ
ደ
᎑
ᐃ
ᐕ
ᐖ
ᐛ
ᐜ
ᐟ
ᐠ
ᐡ
ᐢ
ᑦ
ᕕ
ᕗ
ᕙ
ᕤ
ᕦ
ᗜ
ᗢ
ᗣ
ᗨ
ᚢ
ᛁ
ក
ខ
គ
ង
ច
ជ
ញ
ដ
ណ
ត
ទ
ន
ប
ព
ភ
ម
យ
រ
ល
វ
ស
ហ
អ
ា
ើ
ៀ
េ
ែ
ោ
ៅ
ះ
។
០
ᠠ
ᯅ
ᴀ
ᴄ
ᴅ
ᴇ
ᴋ
ᴍ
ᴏ
ᴗ
ᴘ
ᴛ
ᴜ
ᴡ
ᴥ
ᴬ
ᴰ
ᴱ
ᴴ
ᴵ
ᴷ
ᴸ
ᴺ
ᴼ
ᴾ
ᴿ
ᵀ
ᵌ
ᵎ
ᵏ
ᵒ
ᵔ
ᵕ
ᵗ
ᵞ
ᵢ
ᵹ
ᶅ
ᶘ
‐
‑
‒
–
—
―
‖
‘
’
‚
‛
“
”
„
‟
†
‡
•
‣
․
‥
…
‧
‰
′
″
‵
‸
‹
›
※
‼
‽
‾
‿
⁃
⁄
⁇
⁈
⁉
⁍
⁎
⁝
⁰
⁴
⁵
⁶
⁷
⁸
⁹
⁺
⁻
⁼
⁽
⁾
ⁿ
₀
₁
₂
₃
₄
₅
₆
₊
₋
₌
₍
₎
ₐ
₤
₦
₩
₫
€
₱
₳
₴
₵
₹
⃝
⃞
⃢
⃣
⃤
ℂ
℃
℅
℉
ℌ
ℏ
ℓ
ℕ
№
℗
ℝ
℞
℡
™
ℤ
ℵ
ℹ
⅓
⅔
⅛
⅜
⅝
⅞
ⅰ
ⅱ
ⅲ
ⅳ
ⅴ
ⅵ
ⅶ
ⅷ
ⅸ
ⅹ
ⅺ
ⅿ
ↀ
ↂ
←
↑
→
↓
↔
↕
↖
↗
↘
↙
↝
↠
↦
↩
↪
↳
↵
↹
↺
⇄
⇆
⇌
⇐
⇑
⇒
⇔
⇧
⇨
⇩
∀
∂
∃
∅
∆
∇
∈
∊
∋
∏
∑
−
∕
∖
∗
∘
∙
√
∝
∞
∟
∠
∣
∥
∧
∨
∩
∪
∫
∮
∴
∵
∶
∼
∽
≃
≅
≈
≒
≔
≖
≡
≤
≥
≦
≧
≪
≫
≺
⊂
⊃
⊆
⊇
⊕
⊗
⊙
⊞
⊢
⊥
⊿
⋅
⋆
⋮
⋯
⌄
⌈
⌊
⌋
⌐
⌑
⌒
⌓
⌘
⌚
⌛
⌜
⌞
⌟
⌢
⌣
⌥
⌯
⎛
⎜
⎝
⎞
⎟
⎠
⎡
⎢
⎣
⎤
⎥
⎦
⎪
⏎
⏏
⏩
⏪
⏬
⏰
⏱
⏲
⏳
⏺
␣
⑅
⑉
①
②
③
④
⑤
⑥
⑦
⑧
⑨
⑩
⑪
⑫
⑬
⑭
⑮
⑯
⑲
⑴
⑵
⑶
⑷
⑸
⒈
⒉
⒊
⒋
⒌
⒍
ⓐ
ⓑ
ⓒ
ⓔ
ⓖ
ⓘ
ⓙ
ⓛ
ⓜ
ⓞ
ⓟ
ⓡ
ⓢ
ⓤ
─
━
│
┃
┈
┉
┊
┌
┍
┏
┐
┑
┓
└
┗
┘
┛
├
┡
┣
┤
┫
┬
┳
┴
┻
┼
╋
═
║
╔
╗
╚
╝
╥
╦
╧
╩
╬
╭
╮
╯
╰
╱
╲
╳
╴
╹
▀
▂
▃
▄
▅
▆
▇
█
▉
▋
▌
▍
▎
▏
░
▒
▓
▔
■
□
▣
▨
▩
▪
▫
▬
▰
▱
▲
△
▴
▵
▶
▷
▸
▹
►
▼
▽
▾
▿
◀
◁
◄
◆
◇
◈
◉
◊
○
◌
◍
◎
●
◐
◑
◒
◔
◕
◜
◝
◞
◟
◠
◡
◢
◣
◤
◥
◦
◯
◻
◼
◽
◾
☀
☁
☂
☃
☄
★
☆
☉
☍
☎
☐
☑
☓
☔
☕
☘
☛
☜
☝
☞
☟
☠
☣
☯
☰
☱
☲
☳
☴
☵
☶
☷
☸
☹
☺
☻
☼
☽
♀
♂
♈
♉
♊
♋
♌
♍
♎
♏
♐
♑
♒
♓
♔
♕
♚
♛
♠
♡
♢
♣
♤
♥
♦
♧
♨
♩
♪
♫
♬
♭
♮
♯
♰
♻
♾
♿
⚇
⚈
⚓
⚔
⚕
⚖
⚘
⚙
⚜
⚠
⚡
⚪
⚫
⚰
⚽
⚾
⛄
⛅
⛈
⛏
⛔
⛤
⛩
⛰
⛱
⛲
⛳
⛴
⛵
⛹
⛺
⛽
✂
✄
✅
✈
✉
✊
✋
✌
✍
✎
✏
✒
✓
✔
✕
✖
✘
✝
✡
✦
✧
✨
✩
✪
✭
✮
✯
✰
✲
✳
✴
✺
✻
✽
✿
❀
❁
❃
❄
❇
❌
❍
❎
❏
❓
❔
❕
❖
❗
❛
❜
❝
❞
❣
❤
❥
❦
❨
❩
❲
❳
❶
❷
❸
❹
❺
❻
❼
➔
➕
➖
➗
➜
➝
➞
➡
➢
➤
➰
➽
➿
⟨
⟩
⟪
⟫
⟹
⟺
⠀
⠁
⠂
⠃
⠄
⠇
⠈
⠉
⠋
⠑
⠙
⠛
⠟
⠸
⠻
⠿
⡀
⡇
⡟
⡿
⢀
⢿
⣀
⣄
⣆
⣤
⣦
⣴
⣶
⣷
⣼
⣽
⣾
⣿
⤴
⤵
⦁
⩽
⬅
⬆
⬇
⭐
⭑
⭕
ⴰ
ⵉ
ⵔ
ⵜ
⸜
⸝
⺣
⺼
⻆
⻑
⻣
⼀
⼁
⼂
⼃
⼆
⼈
⼊
⼒
⼝
⼤
⼦
⼩
⼯
⼼
⼿
⽂
⽅
⽇
⽉
⽣
⽤
⽥
⽽
⾁
⾃
⾏
⾞
⾯
⾼
⿰
、
。
〃
々
〆
〇
〈
〉
《
》
「
」
『
』
【
】
〒
〓
〔
〕
〖
〗
〘
〙
〜
〝
〞
〟
〡
〣
〰
〵
〻
〽
ぁ
あ
ぃ
い
ぅ
う
ぇ
え
ぉ
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
ゃ
や
ゅ
ゆ
ょ
よ
ら
り
る
れ
ろ
ゎ
わ
ゐ
ゑ
を
ん
ゕ
゛
゜
ゝ
゠
ァ
ア
ィ
イ
ゥ
ウ
ェ
エ
ォ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
ソ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ヌ
ネ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ヤ
ュ
ユ
ョ
ヨ
ラ
リ
ル
レ
ロ
ヮ
ワ
ヰ
ヱ
ヲ
ン
ヵ
ヶ
・
ー
ヽ
ㄅ
ㄆ
ㄇ
ㄈ
ㄉ
ㄊ
ㄋ
ㄌ
ㄍ
ㄎ
ㄏ
ㄐ
ㄑ
ㄒ
ㄓ
ㄔ
ㄕ
ㄖ
ㄗ
ㄘ
ㄙ
ㄚ
ㄛ
ㄜ
ㄝ
ㄞ
ㄟ
ㄠ
ㄡ
ㄢ
ㄣ
ㄤ
ㄥ
ㄦ
ㄧ
ㄨ
ㄩ
ㄪ
ㄫ
ㄬ
ㄭ
ㄱ
ㄲ
ㄳ
ㄴ
ㄵ
ㄶ
ㄷ
ㄸ
ㄹ
ㄺ
ㄻ
ㄼ
ㄽ
ㄾ
ㄿ
ㅀ
ㅁ
ㅂ
ㅃ
ㅄ
ㅅ
ㅆ
ㅇ
ㅈ
ㅉ
ㅊ
ㅋ
ㅌ
ㅍ
ㅎ
ㅏ
ㅐ
ㅑ
ㅒ
ㅓ
ㅔ
ㅕ
ㅖ
ㅗ
ㅘ
ㅙ
ㅚ
ㅛ
ㅜ
ㅝ
ㅞ
ㅟ
ㅠ
ㅡ
ㅢ
ㅣ
ㅤ
ㅱ
ㅸ
ㅿ
ㆀ
ㆁ
ㆆ
ㆍ
ㇰ
ㇱ
ㇷ
ㇻ
ㇼ
ㇽ
㈜
㈠
㈡
㈢
㈱
㈲
㉨
㉮
㉯
㉰
㉱
㊗
㊙
㊣
㋮
㌔
㌧
㍍
㎍
㎎
㎏
㎑
㎒
㎖
㎘
㎚
㎛
㎜
㎝
㎞
㎡
㎢
㎥
㎾
㏄
㏊
㐂
㐃
㐅
㐌
㑹
㒣
㓎
㓕
㓗
㓛
㔨
㕑
㕔
㕵
㕸
㖒
㖭
㖿
㗎
㗰
㗳
㘣
㘭
㙮
㚈
㚒
㚻
㛇
㝍
㝝
㝫
㝷
㞗
㡬
㡳
㢌
㢸
㤗
㥠
㦤
㦸
㧜
㨂
㨾
㩒
㩗
㩦
㪚
㫁
㬝
㬢
㬵
㬹
㯋
㯖
㯲
㰖
㳄
㳟
㴆
㴝
㴭
㶲
㷛
㷧
㷩
㷫
㸃
㹴
㺭
㻇
㻗
㽼
㾗
䀆
䀡
䁐
䁔
䁥
䁱
䃟
䃿
䄂
䄄
䄛
䅁
䆁
䇄
䇛
䈑
䈣
䉀
䊢
䊹
䌓
䌫
䏲
䐁
䐉
䓤
䓪
䓬
䕃
䕶
䛊
䜴
䠷
䣓
䤥
䥑
䦕
䨇
䨱
䭃
䱛
䱽
䲁
䲗
䲞
䳭
䴉
䴥
䶄
䶢
一
丁
丂
七
丄
丅
万
丈
三
上
下
丌
不
与
丏
丐
丑
专
且
丕
世
丗
丘
丙
业
丛
东
丝
丞
丟
両
丢
两
严
並
丧
丨
个
丫
中
丰
串
临
丶
丸
丹
为
主
丼
丽
举
丿
乀
乁
乂
乃
久
么
义
之
乌
乍
乎
乏
乐
乒
乓
乔
乕
乖
乗
乘
乙
乛
乜
九
乞
也
习
乡
书
乩
乭
买
乱
乳
乸
乽
乾
亀
亁
亂
亅
了
亇
予
争
亊
事
二
亍
于
亏
云
互
亓
五
井
亘
亙
亚
些
亜
亞
亟
亠
亡
亢
交
亥
亦
产
亨
亩
享
京
亭
亮
亰
亲
亳
亵
亶
亷
亹
人
亻
亿
什
仁
仂
仃
仄
仅
仆
仇
仉
今
介
仍
从
仏
仑
仓
仔
仕
他
仗
付
仙
仚
仝
仞
仟
仡
代
令
以
仨
仪
仫
们
仭
仮
仰
仲
仳
仵
件
价
任
仼
份
仿
企
伃
伉
伊
伋
伍
伎
伏
伐
休
伓
伕
众
优
伙
会
伛
伜
伝
伞
伟
传
伢
伤
伦
伩
伪
伫
伯
估
伱
伲
伴
伶
伷
伸
伹
伺
似
伽
伾
佀
佃
但
佇
佈
佉
位
低
住
佐
佑
体
佔
何
佖
佗
佘
余
佚
佛
作
佝
佞
佟
你
佢
佣
佤
佥
佩
佪
佬
佮
佯
佰
佳
併
佶
佷
佺
佻
佼
佽
佾
使
侁
侂
侃
侄
來
侈
侉
侊
例
侍
侏
侐
侑
侓
侔
侖
侗
侘
侚
供
依
侠
価
侣
侥
侦
侧
侨
侪
侬
侭
侮
侯
侵
侶
侷
侹
便
俀
俁
係
促
俄
俅
俇
俉
俊
俋
俌
俍
俎
俏
俐
俑
俓
俔
俗
俘
俙
俚
俛
保
俞
俟
俠
信
俢
俣
俤
俥
俨
俩
俪
俬
俭
修
俯
俰
俱
俳
俴
俵
俶
俸
俹
俺
俽
俾
倀
倂
倅
倆
倈
倉
個
倌
倍
倏
們
倒
倓
倔
倕
倖
倘
候
倚
倜
倞
借
倡
倢
倣
値
倥
倦
倧
倨
倩
倪
倫
倬
倭
倮
倶
倷
倹
债
倻
值
倾
偁
偃
假
偈
偉
偌
偍
偎
偏
偐
偑
偒
偓
偕
做
停
偟
健
偪
偰
偲
側
偵
偶
偷
偸
偽
偿
傀
傅
傈
傉
傋
傌
傍
傑
傒
傔
傕
傖
傘
備
傚
傜
傢
傣
傥
储
傩
傪
催
傭
傱
傲
傳
傴
債
傷
傻
傾
僂
僅
僆
僇
僉
僊
働
僎
像
僐
僑
僕
僖
僚
僞
僣
僥
僧
僩
僭
僮
僰
僱
僳
僴
僵
價
僻
僿
儀
儁
儂
億
儅
儆
儇
儈
儉
儋
儍
儐
儒
儔
儕
儘
儚
儛
儞
償
儡
優
儲
儷
儸
儺
儻
儼
儿
兀
允
元
兄
充
兆
兇
先
光
兊
克
兌
免
兎
児
兑
兒
兔
兕
兖
兗
党
兜
兟
兢
入
內
全
兩
兪
八
公
六
兮
兰
共
关
兴
兵
其
具
典
兹
养
兼
兽
冀
冂
冄
内
円
冇
冈
冉
冊
冋
册
再
冏
冐
冑
冒
冕
冖
冗
写
冚
军
农
冝
冠
冢
冤
冥
冧
冨
冩
冪
冫
冬
冮
冯
冰
冲
决
冴
况
冶
冷
冻
冼
冽
冾
冿
净
凃
凄
准
凇
凈
凉
凊
凋
凌
凍
凎
减
凑
凖
凙
凛
凜
凝
凞
几
凡
凤
処
凧
凩
凪
凭
凮
凯
凰
凱
凳
凴
凵
凶
凸
凹
出
击
凼
函
凿
刀
刁
刂
刃
刄
分
切
刈
刊
刋
刍
刎
刑
划
刓
刕
刖
列
刘
则
刚
创
初
删
判
別
刧
刨
利
刪
别
刭
刮
到
刳
刴
制
刷
券
刹
刺
刻
刼
剁
剂
剃
剄
則
剉
削
剋
剌
前
剎
剑
剔
剖
剛
剜
剝
剡
剣
剤
剥
剧
剩
剪
剮
副
剰
剱
割
剳
剴
創
剷
剽
剿
劃
劄
劇
劈
劉
劊
劌
劍
劏
劑
劒
劓
劔
力
劝
办
功
加
务
劣
劦
动
助
努
劫
劬
劭
励
劲
劳
労
劵
効
劻
劼
劾
势
勀
勁
勃
勅
勇
勉
勊
勋
勍
勐
勑
勒
勔
動
勖
勗
勘
務
勛
勝
勞
募
勢
勣
勤
勦
勧
勰
勱
勲
勳
勵
勷
勸
勹
勺
勻
勼
勾
勿
匀
匁
匂
匄
包
匆
匈
匋
匍
匏
匐
匕
化
北
匙
匚
匝
匠
匡
匣
匪
匭
匮
匯
匱
匸
匹
区
医
匽
匾
匿
區
十
千
卄
卅
卆
升
午
卉
半
卌
卍
华
协
卐
卑
卒
卓
協
单
卖
南
単
博
卜
卞
卟
占
卡
卢
卣
卤
卥
卦
卧
卨
卩
卫
卬
卮
卯
印
危
卲
即
却
卵
卷
卸
卹
卻
卽
卿
厂
厄
厅
历
厉
压
厌
厎
厓
厔
厕
厖
厘
厙
厚
厝
原
厠
厡
厢
厥
厦
厨
厩
厭
厮
厯
厰
厲
厳
厶
厹
去
县
叁
参
參
叄
叅
又
叉
及
友
双
反
収
发
叔
取
受
变
叙
叚
叛
叟
叠
叡
叢
口
古
句
另
叧
叨
叩
只
叫
召
叭
叮
可
台
叱
史
右
叵
叶
号
司
叹
叺
叻
叼
叽
吁
吃
各
吅
吆
吇
合
吉
吊
吋
同
名
后
吏
吐
向
吒
吓
吔
吕
吖
吗
吚
君
吝
吞
吟
吠
吡
吥
否
吧
吨
吩
含
听
吭
吮
启
吱
吲
吳
吴
吵
吶
吷
吸
吹
吻
吼
吽
吾
吿
呀
呁
呂
呃
呅
呆
呇
呈
呉
告
呋
呌
呍
呎
呐
呑
呔
呕
呗
员
呛
呜
呟
呠
呡
呢
呣
呤
呦
周
呪
呯
呰
呱
呲
味
呴
呵
呶
呷
呸
呺
呻
呼
命
呾
呿
咀
咁
咂
咃
咄
咆
咇
咈
咉
咊
咋
和
咎
咏
咐
咑
咒
咔
咕
咖
咗
咘
咙
咚
咝
咡
咢
咣
咤
咥
咦
咧
咨
咩
咪
咫
咬
咭
咮
咯
咱
咲
咳
咸
咺
咻
咼
咽
咾
咿
哀
品
哂
哄
哆
哇
哈
哉
哋
哌
响
哎
哏
哐
哑
哒
哔
哖
哗
哙
哚
哞
哟
員
哢
哣
哥
哦
哧
哨
哩
哪
哭
哮
哲
哷
哺
哼
哽
哿
唁
唂
唃
唄
唅
唆
唇
唉
唊
唎
唏
唐
唑
唒
唓
唔
唖
唗
唛
唞
唠
唤
唥
唦
唧
唨
唪
唫
唬
唭
售
唯
唰
唱
唳
唵
唶
唷
唸
唹
唻
唾
唿
啀
啁
啃
啄
啅
商
啇
啉
啊
啋
啍
問
啐
啓
啕
啖
啗
啜
啝
啞
啟
啡
啣
啤
啥
啦
啧
啩
啪
啫
啬
啮
啰
啱
啲
啵
啶
啷
啸
啹
啺
啻
啼
啾
啿
喀
喁
喂
喃
善
喆
喇
喈
喉
喊
喋
喎
喏
喐
喑
喔
喘
喙
喚
喛
喜
喝
喞
喟
喥
喧
喨
喩
喪
喫
喬
單
喰
喱
喲
喳
喵
営
喷
喹
喺
喻
喼
喽
嗁
嗄
嗅
嗆
嗇
嗉
嗌
嗎
嗑
嗒
嗓
嗔
嗖
嗗
嗙
嗚
嗜
嗝
嗞
嗟
嗡
嗢
嗣
嗤
嗥
嗦
嗨
嗩
嗪
嗮
嗯
嗰
嗱
嗲
嗶
嗷
嗺
嗻
嗽
嗾
嘀
嘂
嘅
嘆
嘈
嘉
嘌
嘍
嘎
嘏
嘓
嘔
嘖
嘗
嘘
嘚
嘛
嘜
嘞
嘟
嘢
嘣
嘤
嘥
嘧
嘩
嘭
嘮
嘯
嘰
嘱
嘲
嘴
嘵
嘶
嘸
嘹
嘻
嘿
噁
噂
噃
噉
噌
噍
噎
噏
噐
噓
噔
噗
噘
噙
噚
噛
噜
噝
噠
噢
噣
噤
噥
噦
器
噩
噪
噫
噬
噯
噱
噲
噴
噶
噸
噹
噺
噻
噼
嚀
嚄
嚅
嚆
嚇
嚈
嚌
嚎
嚏
嚐
嚒
嚓
嚕
嚗
嚙
嚜
嚟
嚡
嚢
嚣
嚤
嚥
嚦
嚧
嚨
嚩
嚫
嚭
嚮
嚳
嚴
嚶
嚷
嚸
嚹
嚼
嚿
囀
囁
囂
囃
囄
囇
囈
囉
囊
囌
囍
囎
囑
囒
囓
囔
囖
囗
囘
囚
四
囝
回
囟
因
囡
团
団
囤
囧
囪
囫
园
囮
囯
困
囱
囲
図
围
囷
囹
固
国
图
囿
圀
圃
圄
圆
圇
圈
圉
國
圌
圍
圏
圑
園
圓
圖
圗
團
圜
土
圡
圣
圦
圧
在
圩
圪
圭
圮
圯
地
圲
圳
圴
圷
圹
场
圻
圾
址
坂
坃
均
坊
坋
坌
坍
坎
坏
坐
坑
坔
块
坚
坛
坝
坞
坟
坠
坡
坤
坦
坧
坨
坩
坪
坫
坭
坮
坯
坰
坳
坴
坵
坷
坺
坻
坼
坽
垀
垂
垃
垄
垈
型
垌
垍
垒
垓
垕
垚
垛
垜
垝
垞
垟
垠
垡
垢
垣
垤
垦
垧
垩
垪
垫
垬
垭
垮
垰
垵
垶
垷
垸
垻
埂
埃
埇
埈
埋
城
埏
埐
埒
埓
埔
埕
埖
埗
埚
埜
埝
埞
域
埠
埡
埣
埤
埧
埭
埰
埲
埳
埴
埵
埶
執
埸
培
基
埻
埼
埽
埿
堀
堂
堃
堅
堆
堇
堈
堉
堊
堍
堎
堑
堔
堕
堙
堝
堞
堠
堡
堣
堤
堦
堧
堪
堯
堰
報
場
堵
堺
堿
塀
塁
塉
塊
塋
塌
塍
塏
塑
塒
塔
塗
塘
塙
塚
塜
塝
塞
塡
塢
塤
塩
填
塬
塭
塰
塱
塲
塵
塹
塼
塽
塾
墀
境
墅
墇
墈
墉
墊
墏
墓
増
墘
墙
墜
增
墟
墡
墨
墩
墬
墮
墳
墶
墺
墻
墾
墿
壁
壅
壆
壇
壊
壌
壎
壐
壑
壓
壕
壘
壙
壚
壜
壞
壟
壠
壢
壤
壩
士
壬
壮
壯
声
壱
売
壳
壶
壷
壹
壺
壻
壼
壽
夀
夂
处
夆
备
変
夊
夋
夌
复
夏
夑
夔
夕
外
夘
夙
多
夛
夜
够
夠
夢
夤
夥
大
天
太
夫
夬
夭
央
夯
失
夲
头
夷
夸
夹
夺
夾
奀
奁
奂
奄
奇
奈
奉
奋
奌
奎
奏
奐
契
奔
奕
奖
套
奘
奚
奝
奠
奡
奢
奥
奧
奨
奩
奪
奫
奬
奭
奮
女
奴
奵
奶
奸
她
奻
奼
好
妀
妁
如
妃
妄
妆
妇
妈
妊
妍
妏
妒
妓
妖
妗
妘
妙
妝
妞
妟
妠
妡
妢
妣
妤
妥
妦
妨
妬
妮
妯
妲
妳
妸
妹
妺
妻
妾
姃
姆
姈
姉
姊
始
姍
姐
姑
姒
姓
委
姖
姗
姘
姙
姚
姜
姝
姞
姣
姤
姥
姦
姨
姪
姫
姬
姮
姵
姶
姸
姹
姻
姿
娀
威
娃
娄
娅
娆
娇
娈
娉
娌
娍
娎
娑
娒
娓
娘
娚
娛
娜
娟
娠
娡
娣
娥
娩
娫
娯
娱
娲
娴
娶
娸
娼
婀
婁
婆
婇
婉
婊
婌
婐
婑
婓
婕
婚
婞
婠
婢
婦
婧
婪
婬
婭
婴
婶
婷
婺
婻
婼
婿
媁
媃
媄
媒
媓
媖
媗
媚
媛
媜
媞
媡
媤
媧
媬
媯
媲
媳
媵
媺
媼
媽
媾
媿
嫁
嫂
嫄
嫈
嫉
嫋
嫌
嫏
嫐
嫑
嫓
嫔
嫖
嫗
嫘
嫚
嫡
嫣
嫦
嫩
嫪
嫫
嫮
嫰
嫲
嫵
嫶
嫺
嫻
嫿
嬀
嬅
嬈
嬉
嬋
嬌
嬏
嬖
嬗
嬙
嬚
嬛
嬡
嬢
嬤
嬪
嬬
嬰
嬲
嬴
嬶
嬷
嬸
嬾
嬿
孀
孁
孃
孄
孅
孆
孌
子
孑
孓
孔
孕
孖
字
存
孙
孚
孛
孜
孝
孟
孢
季
孤
孥
学
孩
孪
孫
孬
孭
孮
孰
孱
孲
孳
孵
孶
學
孺
孻
孼
孽
孿
宀
宁
它
宄
宅
宇
守
安
宋
完
宍
宏
宒
宓
宕
宗
官
宙
定
宛
宜
宝
实
実
宠
审
客
宣
室
宥
宦
宧
宪
宫
宬
宮
宰
害
宴
宵
家
宸
容
宽
宾
宿
寀
寂
寃
寄
寅
密
寇
寉
寊
富
寐
寑
寒
寓
寔
寕
寗
寘
寚
寛
寜
寝
寞
察
寡
寢
寤
寥
實
寧
寨
審
寫
寬
寮
寯
寰
寳
寵
寶
寸
对
寺
寻
导
対
寿
封
専
尃
射
尅
将
將
專
尉
尊
尋
對
導
小
尐
少
尒
尓
尔
尕
尖
尘
尙
尚
尛
尝
尞
尟
尠
尢
尤
尧
尨
尪
尬
尭
就
尴
尶
尷
尸
尹
尺
尻
尼
尽
尾
尿
局
屁
层
屄
居
屆
屇
屈
屉
届
屋
屌
屍
屎
屏
屐
屑
屓
展
屘
屙
屛
屜
屝
属
屠
屡
屢
屣
層
履
屨
屬
屭
屮
屯
山
屹
屺
屻
屾
屿
岀
岁
岂
岆
岈
岌
岏
岐
岑
岔
岖
岗
岘
岙
岚
岛
岜
岠
岡
岢
岦
岨
岩
岫
岬
岭
岱
岳
岶
岷
岸
岹
岺
岻
岾
峄
峅
峇
峉
峋
峒
峘
峙
峠
峡
峤
峥
峦
峨
峩
峪
峭
峯
峰
峴
島
峻
峽
崀
崁
崂
崆
崇
崋
崍
崎
崐
崑
崔
崖
崗
崙
崚
崛
崞
崟
崠
崢
崤
崧
崩
崭
崮
崱
崴
崽
嵆
嵇
嵊
嵋
嵌
嵎
嵐
嵒
嵓
嵗
嵘
嵙
嵜
嵨
嵩
嵬
嵯
嵴
嵵
嵾
嶂
嶄
嶇
嶋
嶌
嶔
嶗
嶙
嶝
嶠
嶡
嶢
嶧
嶮
嶱
嶲
嶴
嶷
嶸
嶺
嶼
嶽
巂
巃
巄
巅
巉
巋
巌
巍
巑
巒
巓
巔
巖
巘
巛
巜
川
州
巠
巡
巢
巣
工
左
巧
巨
巩
巫
差
巯
巰
己
已
巳
巴
巷
巹
巻
巽
巾
巿
币
市
布
帅
帆
师
希
帎
帐
帑
帔
帕
帖
帘
帙
帚
帛
帜
帝
帤
帥
带
帧
師
席
帮
帯
帰
帳
帶
帷
常
帼
帽
幀
幂
幃
幄
幅
幇
幌
幔
幕
幗
幘
幚
幛
幞
幟
幡
幢
幣
幤
幪
幫
干
平
年
幵
并
幷
幸
幹
幺
幻
幼
幽
幾
广
庁
広
庄
庆
庇
庈
床
庋
序
庐
庑
庒
库
应
底
庖
店
庙
庚
府
庝
庞
废
庠
庤
庥
度
座
庫
庬
庭
庯
庲
庳
庵
庶
康
庸
庹
庾
廁
廂
廃
廄
廆
廇
廈
廉
廊
廋
廌
廍
廐
廓
廔
廕
廖
廙
廚
廛
廝
廞
廟
廠
廡
廢
廣
廨
廩
廪
廬
廮
廯
廰
廳
廴
廵
延
廷
廸
廹
建
廻
廼
廾
廿
开
弁
异
弃
弄
弇
弈
弉
弊
弋
弌
弍
式
弐
弑
弒
弓
弔
引
弖
弗
弘
弛
弟
张
弢
弥
弦
弧
弩
弭
弯
弱
弴
張
強
弹
强
弼
弽
弾
彀
彃
彅
彆
彈
彊
彌
彎
归
当
彔
录
彖
彗
彘
彙
彛
彜
彝
彡
形
彣
彤
彥
彦
彧
彩
彪
彫
彬
彭
彰
影
彳
彶
彷
役
彻
彼
彽
彿
往
征
徂
徃
径
待
徇
很
徉
徊
律
後
徍
徐
徑
徒
従
徕
得
徘
徙
徜
從
徠
御
徤
徥
徦
徧
徨
復
循
徫
徬
徭
微
徳
徴
徵
德
徸
徹
徼
徽
心
忄
必
忆
忉
忌
忍
忏
忐
忑
忒
忖
志
忘
忙
応
忝
忞
忟
忠
忡
忤
忧
忪
快
忭
忯
忱
忳
念
忸
忻
忽
忿
怀
态
怂
怆
怇
怍
怎
怏
怒
怔
怕
怖
怙
怛
怜
思
怠
怡
急
怦
性
怨
怩
怪
怮
怯
怱
怳
怴
怵
怹
总
怼
怿
恁
恂
恃
恅
恆
恊
恋
恍
恐
恒
恕
恙
恚
恠
恢
恣
恤
恥
恨
恩
恪
恫
恬
恭
恮
息
恰
恳
恴
恵
恶
恸
恺
恼
恽
恿
悄
悅
悆
悉
悊
悋
悌
悍
悏
悒
悔
悕
悖
悚
悛
悝
悟
悠
患
悤
悦
悧
您
悩
悪
悬
悭
悯
悰
悱
悲
悳
悴
悵
悶
悸
悻
悼
悽
悿
情
惆
惇
惊
惋
惎
惑
惓
惔
惕
惗
惘
惚
惛
惜
惟
惠
惡
惢
惣
惤
惦
惧
惨
惩
惫
惬
惭
惮
惯
惰
惱
惲
想
惴
惶
惸
惹
惺
惻
愀
愁
愃
愆
愈
愉
愍
愎
意
愐
愓
愔
愕
愖
愚
愛
愜
感
愠
愣
愤
愧
愨
愫
愬
愰
愴
愷
愼
愽
愾
愿
慂
慄
慇
慈
慊
態
慌
慍
慎
慑
慒
慓
慕
慘
慙
慚
慜
慟
慢
慣
慤
慥
慧
慨
慫
慬
慮
慰
慱
慳
慵
慶
慷
慼
慾
憂
憇
憊
憋
憍
憎
憐
憑
憒
憓
憔
憕
憘
憙
憚
憟
憤
憧
憨
憩
憫
憬
憮
憲
憶
憸
憺
憾
懂
懃
懇
懈
應
懊
懋
懌
懍
懐
懒
懚
懞
懟
懢
懣
懦
懧
懨
懮
懲
懵
懶
懷
懸
懺
懼
懽
懾
懿
戀
戅
戆
戇
戈
戊
戌
戍
戎
戏
成
我
戒
戓
戔
戕
或
战
戙
戚
戛
戟
戡
戢
戥
戦
戩
截
戮
戯
戰
戱
戲
戳
戴
戶
户
戸
戻
戽
戾
房
所
扁
扂
扃
扆
扇
扈
扉
手
扌
才
扎
扐
扑
扒
打
扔
払
扖
托
扙
扚
扛
扞
扠
扡
扢
扣
扥
扦
执
扩
扫
扬
扭
扮
扯
扰
扱
扲
扳
扶
批
扺
扼
扽
找
承
技
抃
抄
抅
抆
抉
把
抌
抑
抒
抓
抔
投
抖
抗
折
抚
抛
抜
抝
択
抠
抢
护
报
抦
抨
披
抬
抯
抱
抳
抵
抹
抺
押
抽
抿
拂
拃
拄
担
拆
拇
拈
拉
拊
拋
拌
拍
拎
拏
拐
拑
拒
拓
拔
拕
拖
拗
拘
拙
拚
招
拜
拝
拟
拠
拡
拢
拣
拥
拦
拧
拨
择
括
拭
拮
拯
拱
拳
拴
拵
拶
拷
拹
拺
拼
拽
拾
拿
持
挂
指
挈
按
挌
挍
挎
挐
挑
挖
挙
挚
挛
挝
挞
挟
挠
挡
挣
挤
挥
挨
挪
挫
挭
振
挲
挵
挷
挹
挺
挻
挼
挽
挾
挿
捂
捃
捄
捅
捆
捈
捉
捊
捋
捌
捍
捎
捏
捐
捒
捕
捗
捚
捜
捞
损
捡
换
捣
捥
捧
捨
捩
捫
捭
据
捰
捱
捲
捶
捷
捺
捻
捽
掀
掁
掂
掃
掄
掇
授
掉
掋
掌
掍
掎
掏
掐
排
掓
掕
掖
掗
掘
掙
掛
掞
掟
掠
採
探
掣
掤
接
掦
控
推
掩
措
掫
掬
掮
掯
掰
掲
掳
掴
掷
掸
掹
掺
掻
掾
揀
揃
揄
揆
揈
揉
揍
描
提
揑
插
揖
揚
換
揜
揝
揞
揠
握
揣
揤
揦
揩
揪
揭
揮
揰
揲
揳
援
揵
揶
揷
揸
揹
揺
揻
揼
揽
揾
搁
搂
搅
搆
搋
搌
損
搏
搐
搓
搔
搖
搗
搜
搞
搠
搡
搢
搣
搥
搦
搧
搨
搪
搬
搭
搯
搲
搳
搴
搵
搶
携
搽
搾
摀
摁
摂
摃
摄
摆
摇
摊
摌
摎
摏
摑
摒
摔
摘
摙
摛
摜
摞
摟
摠
摡
摥
摧
摩
摭
摯
摰
摱
摳
摴
摵
摶
摷
摸
摹
摺
摻
摼
摽
撂
撃
撅
撇
撈
撐
撑
撒
撓
撕
撗
撘
撙
撚
撝
撞
撟
撠
撢
撣
撤
撥
撩
撫
撬
播
撮
撰
撲
撳
撷
撸
撹
撻
撼
撾
撿
擀
擁
擂
擄
擅
擇
擊
擋
操
擎
擐
擒
擔
擕
擗
擘
據
擝
擠
擡
擢
擣
擤
擥
擦
擧
擬
擭
擯
擰
擱
擲
擴
擶
擷
擸
擺
擻
擼
擾
攀
攄
攆
攋
攏
攒
攔
攖
攘
攙
攜
攝
攞
攡
攢
攣
攤
攥
攦
攪
攫
攬
支
攰
攴
攵
收
攷
攸
改
攺
攻
攽
放
政
故
效
敉
敌
敍
敎
敏
救
敔
敕
敖
敗
敘
教
敛
敝
敞
敢
散
敦
敬
数
敲
整
敵
敷
數
斂
斃
斅
文
斉
斋
斌
斎
斐
斑
斓
斕
斗
料
斛
斜
斟
斡
斤
斥
斧
斩
斫
斬
断
斯
新
斱
斲
斷
方
於
施
斿
旁
旂
旃
旄
旅
旆
旉
旋
旌
旎
族
旒
旖
旗
旛
无
旡
既
旣
日
旦
旧
旨
早
旬
旭
旮
旯
旰
旱
旲
旳
旴
旵
时
旷
旸
旺
旻
旼
旽
旿
昀
昂
昃
昅
昆
昇
昉
昊
昋
昌
昍
明
昏
昐
昑
易
昔
昕
昖
昙
昜
昝
昞
星
映
昡
昤
春
昧
昨
昩
昪
昫
昭
是
昰
昱
昴
昵
昶
昷
昺
昻
昼
显
晁
時
晃
晄
晈
晉
晊
晋
晌
晏
晒
晓
晔
晕
晖
晗
晙
晚
晛
晝
晞
晟
晡
晢
晣
晤
晥
晦
晧
晨
晩
晫
普
景
晰
晳
晴
晶
晷
晸
智
晾
暁
暂
暄
暅
暇
暈
暉
暊
暋
暌
暎
暏
暐
暑
暕
暖
暗
暘
暝
暠
暢
暦
暧
暨
暪
暫
暮
暱
暲
暴
暸
暹
暻
暾
曁
曄
曆
曇
曈
曉
曌
曖
曙
曚
曜
曝
曠
曡
曦
曨
曩
曪
曬
曮
曰
曱
曲
曳
更
曵
曷
書
曹
曺
曻
曼
曽
曾
替
最
會
月
有
朊
朋
服
朏
朐
朒
朓
朔
朕
朖
朗
朘
望
朝
朞
期
朣
朥
朦
朧
木
朩
未
末
本
札
朮
术
朱
朳
朴
朵
朶
朸
机
朼
朽
朿
杀
杁
杂
权
杆
杈
杉
杋
杌
杍
李
杏
材
村
杓
杖
杙
杜
杞
束
杠
条
杢
杣
杤
来
杦
杧
杨
杪
杬
杭
杮
杯
杰
東
杲
杳
杵
杷
杻
杼
松
板
极
构
枇
枉
枊
枋
枌
析
枒
枓
枕
枖
林
枘
枚
果
枝
枞
枠
枡
枢
枣
枥
枦
枧
枩
枪
枫
枬
枭
枮
枯
枰
枱
枳
枴
枵
架
枷
枸
枹
枺
枻
枾
柀
柁
柃
柄
柆
柉
柊
柏
某
柑
柒
染
柔
柗
柘
柙
柚
柜
柝
柞
柟
柠
柢
柤
查
柩
柬
柭
柯
柰
柱
柳
柴
柵
柷
柸
柺
査
柽
柾
柿
栁
栂
栃
栄
栅
标
栈
栉
栋
栍
栎
栏
栐
树
栒
栓
栖
栗
栘
栜
栝
栞
校
栢
栥
栩
株
栫
栱
栲
栳
栴
样
核
根
栻
格
栽
栾
桀
桁
桂
桃
桄
桅
框
案
桉
桌
桎
桐
桑
桒
桓
桔
桕
桙
桜
桝
桟
桢
档
桥
桦
桧
桨
桩
桫
桯
桱
桲
桴
桶
桷
桸
桻
桼
桿
梁
梂
梃
梅
梆
梉
梏
梓
梔
梗
梘
梛
條
梟
梠
梢
梣
梦
梧
梨
梭
梯
械
梱
梲
梳
梵
梶
梼
梽
检
棃
棄
棆
棈
棉
棊
棋
棍
棐
棑
棒
棓
棕
棖
棗
棘
棚
棟
棠
棡
棣
棧
棨
棪
棫
棭
森
棯
棰
棱
棲
棵
棷
棹
棺
棻
棼
椀
椂
椅
椇
椋
植
椎
椏
椒
椗
椙
椚
椛
検
椥
椨
椪
椭
椰
椱
椴
椵
椶
椹
椼
椽
椿
楂
楊
楓
楔
楕
楗
楙
楚
楛
楜
楝
楞
楠
楡
楢
楣
楦
楧
楨
楩
楪
楫
楬
業
楮
楯
楱
楳
極
楷
楸
楹
楺
楼
楽
概
榄
榆
榈
榉
榊
榍
榎
榑
榔
榕
榖
榘
榙
榚
榛
榜
榢
榣
榤
榥
榦
榧
榨
榫
榭
榮
榲
榴
榶
榷
榻
榿
槁
槃
槇
槈
槊
構
槌
槍
槎
槐
槑
槓
様
槙
槛
槟
槤
槨
槩
槪
槫
槭
槰
槱
槲
槳
槺
槻
槽
槿
樁
樂
樅
樊
樋
樑
樒
樓
樔
樕
樖
樗
樘
標
樛
樜
樞
樟
模
樣
樨
権
横
樫
樱
樴
樵
樸
樹
樺
樻
樽
樾
橃
橄
橅
橇
橈
橋
橐
橒
橕
橖
橘
橙
橚
橛
橞
機
橡
橢
橦
橪
橫
橯
橱
橹
橽
橾
橿
檀
檁
檄
檉
檊
檍
檎
檐
檑
檔
檗
檜
檞
檟
檠
檡
檢
檣
檥
檦
檨
檪
檫
檬
檮
檯
檲
檳
檸
檻
檽
櫂
櫃
櫈
櫓
櫚
櫛
櫝
櫞
櫟
櫣
櫥
櫧
櫨
櫪
櫫
櫬
櫱
櫲
櫳
櫶
櫸
櫺
櫻
櫼
欄
欅
欉
權
欌
欏
欐
欒
欓
欖
欝
欞
欠
次
欢
欣
欤
欥
欧
欬
欲
欵
欷
欸
欹
欺
欽
款
歃
歆
歇
歉
歌
歎
歐
歓
歔
歙
歛
歟
歡
止
正
此
步
武
歧
歩
歪
歯
歲
歳
歴
歷
歸
歹
歺
死
歼
歿
殁
殂
殃
殄
殆
殇
殉
殊
残
殍
殒
殓
殖
殘
殛
殞
殡
殤
殪
殫
殭
殮
殯
殲
殳
殴
段
殷
殺
殻
殼
殽
殿
毀
毁
毂
毅
毆
毋
毌
母
毎
每
毐
毑
毒
毓
比
毕
毖
毗
毘
毙
毛
毞
毟
毡
毫
毬
毯
毳
毽
氂
氅
氈
氊
氏
氐
民
氓
气
氕
氖
気
氘
氙
氚
氛
氟
氡
氢
氣
氤
氦
氧
氨
氩
氪
氫
氬
氮
氯
氰
氳
水
氵
氷
永
氹
氽
氾
汀
汁
求
汆
汇
汉
汊
汋
汎
汏
汐
汔
汕
汗
汙
汚
汛
汜
汝
汞
江
池
污
汤
汧
汨
汩
汪
汭
汯
汰
汲
汴
汶
汹
決
汽
汾
沁
沂
沃
沄
沅
沆
沇
沈
沉
沌
沏
沐
沒
沓
沔
沖
沘
沙
沚
沛
沟
没
沢
沣
沥
沦
沧
沪
沫
沬
沭
沮
沱
河
沴
沸
油
沺
治
沼
沽
沾
沿
況
泂
泄
泅
泆
泉
泊
泌
泎
泐
泓
泔
法
泖
泗
泙
泚
泛
泝
泟
泠
泡
波
泣
泥
注
泪
泫
泮
泯
泰
泱
泳
泵
泷
泸
泻
泼
泽
泾
泿
洁
洄
洊
洋
洌
洎
洐
洑
洒
洗
洙
洛
洞
洟
洢
津
洧
洨
洩
洪
洫
洭
洮
洱
洲
洳
洵
洶
洸
洹
洺
活
洼
洽
派
流
浄
浅
浆
浇
浊
测
浍
济
浏
浑
浒
浓
浔
浙
浚
浜
浞
浠
浣
浤
浥
浦
浩
浪
浬
浮
浯
浴
浵
海
浸
浹
浼
浿
涂
涅
涇
消
涉
涌
涍
涎
涏
涑
涓
涔
涕
涙
涛
涜
涝
涞
涟
涠
涡
涣
涤
润
涧
涨
涩
涪
涬
涮
涯
涱
液
涴
涵
涶
涷
涸
涼
涿
淀
淄
淅
淆
淇
淉
淊
淋
淌
淍
淏
淐
淑
淒
淕
淖
淘
淙
淚
淛
淝
淞
淡
淤
淥
淦
淨
淩
淪
淫
淬
淮
淯
淰
深
淳
淵
淶
混
淸
淹
淺
添
淼
清
渇
済
渉
渊
渋
渌
渍
渎
渐
渓
渔
渕
渗
渙
渚
減
渝
渟
渠
渡
渢
渣
渤
渥
渦
温
渫
測
渭
港
渲
渴
渶
游
渺
渼
渽
渾
湃
湄
湅
湉
湊
湋
湌
湍
湎
湑
湓
湔
湖
湘
湛
湜
湝
湞
湟
湣
湧
湫
湮
湯
湲
湳
湴
湶
湼
湾
湿
満
溂
溃
溅
溆
溈
溉
溋
溌
溍
溎
溏
源
準
溘
溙
溜
溝
溟
溡
溢
溤
溥
溦
溧
溪
溫
溯
溱
溲
溴
溵
溶
溷
溺
溼
溽
滁
滂
滄
滅
滆
滇
滈
滉
滊
滋
滌
滎
滏
滑
滓
滔
滕
滖
滘
滙
滚
滛
滝
滞
满
滢
滤
滥
滦
滨
滩
滬
滯
滲
滳
滴
滷
滸
滹
滾
滿
漁
漂
漆
漉
漏
漑
漒
漓
演
漕
漖
漙
漚
漠
漢
漣
漥
漩
漪
漫
漬
漯
漱
漲
漳
漵
漸
漼
漽
漾
漿
潁
潄
潅
潇
潍
潑
潓
潔
潗
潘
潙
潚
潛
潜
潝
潞
潟
潡
潢
潤
潦
潭
潮
潯
潰
潲
潴
潵
潷
潸
潺
潻
潼
潽
潾
潿
澀
澁
澂
澄
澆
澇
澈
澋
澌
澍
澎
澐
澔
澕
澗
澚
澜
澟
澠
澡
澣
澤
澥
澧
澪
澮
澯
澱
澳
澴
澶
澹
澾
激
濁
濂
濃
濆
濉
濊
濑
濒
濔
濕
濘
濙
濚
濛
濞
濟
濠
濡
濤
濩
濫
濬
濮
濯
濰
濱
濳
濵
濶
濹
濺
濼
濾
瀁
瀂
瀅
瀆
瀉
瀋
瀍
瀏
瀑
瀕
瀘
瀚
瀛
瀜
瀝
瀞
瀟
瀠
瀡
瀣
瀦
瀧
瀨
瀬
瀰
瀲
瀷
瀹
瀼
瀾
灃
灄
灊
灌
灏
灑
灒
灕
灘
灜
灝
灞
灟
灠
灣
灤
灩
火
灬
灭
灯
灰
灵
灶
灸
灼
災
灾
灿
炀
炁
炅
炆
炇
炉
炊
炎
炑
炒
炓
炔
炕
炖
炘
炙
炜
炟
炡
炤
炩
炫
炬
炭
炮
炯
炱
炳
炷
炸
点
為
炻
炼
炽
烁
烂
烃
烇
烈
烊
烋
烏
烔
烕
烘
烙
烚
烛
烜
烝
烟
烤
烦
烧
烨
烩
烫
烬
热
烯
烱
烴
烷
烹
烺
烽
焄
焉
焊
焌
焓
焔
焕
焖
焗
焘
焙
焚
焜
焞
焟
焠
無
焢
焦
焯
焰
焱
然
焼
焾
焿
煀
煄
煅
煆
煇
煉
煊
煋
煌
煎
煏
煐
煑
煒
煕
煖
煙
煚
煜
煞
煢
煤
煥
煦
照
煨
煩
煬
煮
煱
煲
煳
煵
煸
煺
煻
煽
熀
熄
熅
熇
熈
熊
熏
熒
熔
熕
熖
熗
熙
熚
熜
熝
熟
熠
熨
熬
熱
熲
熳
熵
熷
熹
熺
熾
熿
燁
燂
燃
燄
燈
燉
燊
燋
燎
燏
燐
燑
燒
燔
燕
燗
燘
燙
燚
燜
燝
營
燠
燥
燦
燧
燩
燬
燭
燮
燴
燵
燶
燸
燹
燻
燼
燾
燿
爀
爆
爈
爉
爌
爍
爐
爔
爕
爖
爙
爛
爝
爤
爨
爪
爬
爭
爰
爱
爲
爵
父
爷
爸
爹
爺
爻
爼
爽
爾
爿
牀
牁
牂
牆
片
版
牋
牌
牍
牒
牓
牖
牘
牙
牚
牛
牝
牟
牠
牡
牢
牦
牧
物
牯
牲
牴
牵
特
牺
牽
牾
犀
犁
犂
犄
犇
犊
犍
犒
犖
犘
犛
犠
犢
犧
犨
犬
犭
犮
犯
犰
犴
状
犷
犸
犹
犼
犽
狀
狁
狂
狃
狄
狅
狆
狈
狍
狎
狐
狒
狓
狔
狗
狙
狛
狟
狠
狡
狢
狨
狩
独
狭
狮
狱
狳
狷
狸
狹
狻
狼
狽
猁
猄
猇
猊
猋
猎
猕
猖
猗
猙
猛
猜
猝
猞
猟
猢
猥
猨
猩
猪
猫
猬
献
猯
猱
猴
猶
猷
猻
猾
猿
獁
獃
獄
獅
獌
獍
獎
獏
獐
獒
獗
獠
獣
獨
獪
獫
獬
獭
獮
獰
獱
獲
獴
獵
獷
獸
獺
獻
獼
獾
玀
玁
玃
玄
玅
玆
率
玉
玊
王
玎
玏
玑
玒
玓
玕
玖
玗
玘
玛
玟
玠
玡
玢
玥
玦
玧
玨
玩
玫
玭
玮
环
现
玲
玳
玵
玶
玷
玹
玺
玻
玼
玿
珀
珂
珅
珈
珉
珊
珌
珍
珎
珏
珐
珑
珒
珓
珖
珘
珙
珝
珞
珠
珣
珤
珥
珦
珧
珨
珩
珪
珫
班
珮
珱
珲
珵
珷
珸
珹
珺
珽
現
琁
球
琄
琅
理
琇
琉
琊
琋
琌
琍
琏
琐
琓
琔
琕
琚
琛
琜
琠
琡
琢
琤
琥
琦
琨
琪
琫
琬
琮
琯
琰
琲
琳
琴
琵
琶
琹
琺
琼
琿
瑀
瑁
瑂
瑄
瑅
瑆
瑈
瑉
瑊
瑋
瑍
瑎
瑑
瑒
瑔
瑕
瑗
瑙
瑚
瑛
瑜
瑝
瑞
瑟
瑠
瑢
瑣
瑤
瑧
瑨
瑩
瑪
瑫
瑬
瑭
瑮
瑯
瑰
瑱
瑲
瑳
瑴
瑶
瑷
瑽
瑾
璀
璁
璂
璃
璄
璆
璇
璈
璉
璋
璎
璐
璔
璘
璜
璝
璞
璟
璠
璡
璣
璥
璦
璧
璨
璩
璪
璫
璮
環
璲
璵
璹
璽
璿
瓈
瓊
瓌
瓏
瓒
瓔
瓖
瓘
瓚
瓛
瓜
瓞
瓠
瓢
瓣
瓤
瓦
瓩
瓫
瓮
瓯
瓲
瓴
瓶
瓷
瓹
瓿
甁
甂
甃
甄
甌
甍
甑
甓
甕
甖
甘
甙
甚
甜
甞
生
甡
產
産
甥
甦
用
甩
甪
甫
甬
甭
甯
田
由
甲
申
甴
电
男
甸
町
画
甾
畀
畄
畅
畇
畈
畊
畋
界
畎
畏
畑
畓
畔
留
畚
畛
畜
畝
畠
畡
畢
畤
略
畦
畧
番
畫
畬
畯
異
畲
畳
畴
畵
當
畷
畸
畹
畺
畿
疃
疆
疇
疉
疊
疋
疍
疎
疏
疐
疑
疒
疔
疗
疙
疚
疝
疟
疡
疢
疣
疤
疥
疪
疫
疮
疯
疱
疲
疳
疴
疵
疸
疹
疼
疽
疾
痀
痂
痄
病
症
痈
痉
痊
痌
痍
痒
痔
痕
痘
痙
痛
痞
痠
痢
痣
痤
痧
痩
痪
痫
痰
痱
痲
痳
痴
痷
痹
痺
痼
痾
痿
瘀
瘁
瘂
瘇
瘉
瘋
瘌
瘍
瘐
瘓
瘕
瘖
瘙
瘜
瘞
瘟
瘠
瘡
瘢
瘤
瘦
瘧
瘩
瘫
瘰
瘳
瘴
瘸
瘺
瘻
瘼
瘾
癀
療
癃
癆
癇
癈
癋
癌
癎
癑
癒
癖
癗
癘
癜
癞
癟
癡
癢
癣
癤
癥
癦
癧
癩
癪
癫
癬
癭
癮
癯
癰
癱
癲
癶
癸
癹
発
登
發
白
百
癿
皀
皁
皂
皃
的
皅
皆
皇
皈
皋
皎
皐
皓
皖
皙
皚
皜
皝
皞
皤
皥
皮
皰
皱
皴
皷
皸
皺
皿
盂
盃
盅
盆
盈
益
盌
盍
盎
盏
盐
监
盒
盔
盖
盗
盘
盛
盜
盞
盟
盡
監
盤
盥
盦
盧
盩
盪
盬
目
盯
盰
盱
盲
直
相
盹
盼
盾
眀
省
眄
眅
眇
眈
眉
看
県
眒
眕
眙
眚
眛
眜
眞
真
眠
眥
眦
眨
眩
眭
眯
眳
眶
眷
眸
眺
眼
眾
着
睁
睄
睇
睌
睍
睎
睏
睐
睑
睒
睙
睚
睛
睜
睞
睟
睡
睢
督
睥
睦
睨
睩
睪
睫
睬
睭
睱
睹
睺
睽
睾
睿
瞄
瞅
瞇
瞉
瞋
瞌
瞎
瞑
瞒
瞓
瞜
瞞
瞟
瞠
瞥
瞧
瞩
瞪
瞬
瞭
瞰
瞳
瞹
瞻
瞼
瞽
瞿
矇
矌
矍
矓
矖
矗
矚
矛
矜
矝
矢
矣
知
矧
矩
矫
矬
短
矮
矯
矱
石
矶
矸
矻
矼
矽
矾
矿
砀
码
砂
砃
砈
砌
砍
砑
砒
研
砕
砖
砚
砜
砝
砟
砣
砥
砦
砧
砩
砫
砬
砭
砮
砰
砲
破
砵
砷
砸
砹
砺
砻
砼
砾
砿
础
硂
硃
硅
硊
硌
硍
硏
硐
硑
硒
硕
硝
硤
硨
硫
硬
确
硯
硲
硼
碀
碁
碆
碇
碉
碌
碍
碎
碏
碑
碓
碕
碗
碘
碚
碛
碞
碟
碢
碣
碧
碩
碪
碭
碰
碱
碲
碳
碴
碸
確
碻
碼
碾
磁
磄
磅
磈
磊
磋
磎
磐
磑
磔
磕
磗
磘
磚
磝
磞
磡
磧
磨
磪
磬
磯
磲
磴
磵
磷
磺
磻
磾
磿
礀
礁
礄
礎
礐
礑
礒
礓
礙
礡
礦
礩
礪
礫
礬
礮
礱
礳
礴
礶
礸
示
礻
礼
礽
社
祀
祁
祂
祆
祇
祈
祉
祊
祎
祏
祐
祓
祔
祕
祖
祗
祘
祙
祚
祛
祜
祝
神
祟
祠
祡
祢
祥
祧
票
祩
祫
祭
祯
祳
祷
祸
祹
祺
祼
祿
禀
禁
禄
禅
禇
禊
禋
禍
禎
福
禑
禔
禕
禖
禚
禛
禟
禠
禡
禢
禤
禦
禧
禩
禪
禮
禰
禱
禳
禵
禶
禹
禺
离
禽
禾
禿
秀
私
秃
秆
秈
秉
秊
秋
种
秏
科
秒
秕
秘
租
秣
秤
秦
秧
秩
秪
秬
秭
积
称
秶
秸
移
秽
稀
稃
稅
稈
稉
程
稍
税
稔
稗
稙
稚
稛
稜
稞
稟
稠
稡
稣
稧
種
稯
稱
稲
稳
稷
稹
稻
稼
稽
稿
穀
穂
穆
穉
穌
積
穎
穏
穐
穑
穗
穚
穜
穠
穡
穢
穣
穩
穫
穰
穴
究
穷
穹
空
穽
穾
穿
突
窂
窃
窄
窆
窈
窋
窍
窑
窒
窓
窕
窖
窗
窘
窜
窝
窟
窠
窣
窥
窦
窨
窩
窪
窮
窯
窰
窳
窴
窶
窸
窺
窻
窿
竂
竃
竄
竅
竇
竈
竉
竊
立
竑
竒
竖
竘
站
竜
竝
竞
竟
章
竣
童
竦
竧
竩
竪
竫
竭
端
竴
競
竸
竹
竺
竽
竿
笁
笃
笄
笅
笆
笈
笊
笋
笌
笏
笑
笒
笔
笘
笙
笛
笞
笠
笢
笥
符
笨
笪
笫
第
笭
笮
笯
笱
笳
笵
笹
笺
笼
筅
筆
筈
等
筊
筋
筌
筍
筏
筐
筑
筒
答
策
筛
筝
筠
筥
筦
筧
筫
筬
筮
筯
筰
筱
筲
筳
筴
筵
筷
筹
筺
签
简
箂
箅
箆
箇
箋
箍
箎
箏
箐
箒
箓
箔
箕
箖
算
箘
箙
箚
箜
箝
箟
管
箢
箧
箩
箪
箫
箬
箭
箱
箴
箸
箹
節
篁
範
篆
篇
築
篋
篌
篏
篓
篕
篙
篛
篜
篝
篠
篡
篣
篤
篥
篦
篩
篪
篭
篮
篱
篳
篶
篷
篸
篾
簀
簁
簃
簇
簊
簋
簌
簍
簑
簒
簓
簔
簕
簗
簞
簟
簠
簡
簣
簥
簧
簪
簫
簱
簷
簸
簺
簽
簾
簿
籀
籁
籃
籌
籍
籏
籐
籓
籔
籖
籙
籚
籟
籠
籣
籤
籥
籬
籮
籲
米
籵
类
籼
籽
籾
粁
粂
粃
粄
粉
粋
粍
粑
粒
粕
粗
粘
粛
粟
粢
粤
粥
粦
粧
粪
粫
粮
粱
粲
粳
粵
粹
粼
粽
精
粿
糀
糅
糉
糊
糍
糎
糒
糓
糕
糖
糗
糙
糜
糝
糞
糟
糠
糢
糥
糧
糨
糬
糭
糯
糰
糲
糴
糶
糷
糸
糹
糺
系
糼
糾
紀
紂
約
紅
紆
紇
紈
紉
紊
紋
納
紏
紐
紒
紓
純
紕
紗
紘
紙
級
紛
紜
紝
紞
素
紡
索
紥
紧
紫
紬
紮
累
細
紱
紲
紳
紵
紹
紺
紿
絀
絁
終
絃
組
絅
絆
絇
絋
経
絎
結
絓
絕
絖
絛
絜
絝
絞
絡
絢
絣
給
絨
絪
絮
絰
統
絲
絳
絵
絶
絹
絺
絻
絽
絿
綀
綁
綃
綈
綉
綎
綏
綑
經
綖
継
続
綜
綝
綞
綟
綠
綢
綣
綦
綧
綪
綫
綬
維
綮
綯
綰
綱
網
綳
綴
綵
綷
綸
綹
綺
綻
綽
綾
綿
緁
緃
緄
緇
緈
緉
緊
緋
緍
総
緑
緒
緖
緗
緘
緙
線
緜
緝
緞
締
緡
緣
緦
編
緩
緬
緯
緱
緲
練
緹
緻
縁
縂
縄
縅
縈
縉
縊
縋
縐
縑
縒
縕
縛
縝
縞
縟
縠
縡
縢
縣
縦
縫
縭
縮
縯
縰
縱
縲
縳
縴
縵
縶
縷
縹
縺
縻
總
績
繁
繃
繄
繆
繇
繊
繋
繍
繑
繒
織
繕
繖
繙
繚
繝
繞
繡
繧
繨
繩
繪
繫
繭
繮
繯
繰
繳
繸
繹
繻
繼
繽
繾
纁
纂
纇
纈
纉
續
纍
纎
纏
纐
纒
纓
纔
纖
纘
纙
纛
纜
纠
红
纣
纤
纥
约
级
纨
纪
纫
纬
纭
纮
纯
纱
纲
纳
纵
纶
纷
纸
纹
纺
纽
纾
线
绀
练
组
绅
细
织
终
绊
绍
绎
经
绑
绒
结
绔
绕
绘
给
绚
绛
络
绝
绞
统
绢
绣
绥
绦
继
绩
绪
绫
续
绮
绯
绰
绳
维
绵
绶
绷
绸
综
绽
绾
绿
缀
缄
缅
缆
缇
缉
缎
缐
缓
缔
缕
编
缗
缘
缙
缚
缜
缝
缟
缠
缢
缤
缥
缦
缨
缩
缪
缬
缭
缮
缴
缶
缷
缸
缺
缽
缾
罂
罃
罄
罅
罇
罈
罉
罊
罌
罍
罎
罐
网
罒
罔
罕
罗
罘
罚
罝
罟
罠
罡
罢
罣
罧
罨
罩
罪
罫
置
罰
署
罵
罷
罸
罹
罽
罾
羁
羂
羅
羆
羇
羈
羊
羋
羌
美
羓
羔
羕
羗
羚
羝
羞
羟
羡
羣
群
羥
羧
羨
義
羮
羯
羰
羱
羲
羶
羸
羹
羽
羿
翀
翁
翃
翅
翆
翊
翋
翌
翎
翏
習
翔
翕
翘
翛
翜
翟
翠
翡
翥
翦
翩
翫
翬
翮
翰
翱
翳
翹
翺
翻
翼
翽
耀
老
考
耄
者
耆
耉
耋
而
耍
耐
耑
耒
耕
耖
耗
耘
耙
耜
耤
耦
耨
耳
耶
耷
耸
耻
耽
耿
聂
聃
聆
聊
聋
职
聒
联
聖
聘
聚
聞
聟
聡
聨
聪
聯
聰
聱
聲
聳
聴
聵
聶
職
聼
聽
聾
聿
肃
肄
肅
肆
肇
肉
肋
肌
肏
肓
肕
肖
肘
肚
肛
肜
肝
肟
肠
股
肢
肤
肥
肧
肩
肪
肫
肭
肮
肯
肱
育
肴
肶
肸
肹
肺
肼
肽
肾
肿
胀
胁
胂
胃
胄
胆
背
胍
胎
胖
胗
胙
胚
胛
胜
胝
胞
胡
胤
胥
胦
胧
胪
胫
胬
胭
胯
胰
胱
胳
胴
胶
胸
胺
胼
能
脂
脅
脆
脇
脈
脉
脊
脍
脏
脐
脑
脓
脕
脖
脗
脘
脚
脛
脞
脢
脣
脤
脥
脧
脩
脫
脯
脱
脲
脳
脷
脸
脹
脾
腄
腆
腈
腊
腋
腌
腍
腎
腐
腑
腓
腔
腕
腙
腚
腟
腠
腥
腦
腧
腩
腫
腬
腭
腮
腯
腰
腱
腳
腴
腸
腹
腺
腻
腼
腾
腿
膀
膂
膃
膄
膅
膇
膈
膉
膊
膏
膑
膓
膕
膘
膚
膛
膜
膝
膞
膠
膣
膥
膦
膧
膨
膩
膱
膳
膵
膶
膸
膺
膻
膽
膾
膿
臀
臂
臃
臆
臈
臉
臊
臍
臏
臐
臑
臓
臘
臙
臚
臟
臠
臣
臥
臧
臨
自
臬
臭
臯
至
致
臺
臻
臼
臾
舀
舁
舂
舄
舅
舆
與
興
舉
舊
舌
舍
舎
舐
舑
舒
舔
舖
舗
舘
舙
舛
舜
舞
舟
舢
舨
舩
航
舫
般
舯
舰
舱
舳
舵
舶
舷
舸
船
舺
舾
艀
艇
艉
艋
艏
艘
艙
艜
艟
艤
艦
艨
艪
艫
艮
良
艰
艱
色
艳
艶
艷
艸
艹
艺
艼
艽
艾
节
芃
芈
芉
芊
芋
芍
芎
芐
芑
芒
芓
芗
芘
芙
芚
芛
芜
芝
芟
芡
芣
芥
芦
芧
芨
芩
芪
芫
芬
芭
芮
芯
花
芳
芴
芵
芶
芷
芸
芹
芺
芻
芼
芽
芾
芿
苄
苅
苇
苋
苍
苎
苏
苑
苒
苓
苔
苕
苖
苗
苙
苛
苜
苞
苟
苡
苣
苤
若
苦
苧
苩
苫
苯
英
苳
苴
苶
苷
苹
苺
苻
苼
苾
苿
茀
茁
茂
范
茄
茅
茆
茈
茉
茋
茌
茍
茎
茔
茖
茗
茘
茚
茛
茜
茣
茧
茨
茫
茬
茭
茯
茱
茲
茳
茴
茵
茶
茸
茹
茼
荀
荂
荃
荅
荆
荇
草
荊
荌
荎
荏
荐
荑
荒
荔
荕
荖
荗
荘
荚
荞
荟
荠
荡
荣
荤
荥
荧
荨
荪
荫
药
荳
荵
荷
荸
荻
荼
荽
莃
莅
莆
莇
莉
莊
莎
莒
莓
莕
莖
莘
莙
莚
莛
莜
莞
莟
莠
莢
莤
莧
莨
莩
莪
莫
莱
莲
莳
莴
莵
获
莹
莺
莽
莿
菀
菁
菂
菅
菇
菈
菉
菊
菌
菏
菑
菓
菔
菕
菖
菘
菜
菝
菟
菠
菡
菩
菪
菫
華
菰
菱
菲
菴
菸
菻
菽
萁
萃
萄
萆
萇
萉
萊
萋
萌
萍
萎
萏
萘
萛
萜
萝
萠
萡
萢
萣
萤
营
萦
萧
萨
萩
萫
萬
萭
萱
萵
萸
萼
落
葆
葉
葎
葑
葒
著
葙
葚
葛
葜
葡
葢
董
葦
葩
葫
葬
葭
葯
葰
葱
葳
葵
葶
葷
葸
葺
蒂
蒄
蒋
蒍
蒐
蒒
蒓
蒔
蒗
蒙
蒜
蒝
蒞
蒟
蒡
蒨
蒭
蒯
蒱
蒲
蒴
蒸
蒹
蒺
蒻
蒼
蒽
蒿
蓀
蓁
蓂
蓄
蓆
蓉
蓊
蓋
蓍
蓎
蓐
蓑
蓓
蓖
蓙
蓚
蓜
蓝
蓟
蓨
蓬
蓮
蓯
蓳
蓴
蓺
蓼
蓽
蓿
蔀
蔑
蔓
蔔
蔕
蔗
蔘
蔚
蔞
蔟
蔡
蔣
蔥
蔦
蔫
蔬
蔭
蔴
蔵
蔷
蔺
蔻
蔼
蔽
蔿
蕀
蕁
蕂
蕃
蕅
蕆
蕈
蕉
蕊
蕎
蕓
蕖
蕗
蕘
蕙
蕚
蕞
蕡
蕣
蕤
蕨
蕩
蕪
蕫
蕭
蕯
蕲
蕴
蕷
蕸
蕹
蕺
蕻
蕾
薀
薁
薄
薆
薇
薈
薊
薌
薏
薑
薔
薕
薗
薘
薙
薛
薜
薟
薤
薦
薨
薩
薪
薫
薬
薭
薮
薯
薰
薲
薳
薷
薹
薺
薾
藁
藉
藍
藎
藏
藐
藓
藔
藕
藜
藝
藤
藥
藦
藨
藩
藪
藴
藷
藹
藺
藻
藿
蘂
蘄
蘅
蘆
蘇
蘊
蘋
蘐
蘑
蘓
蘖
蘗
蘚
蘢
蘧
蘩
蘭
蘸
蘺
蘼
蘿
虊
虍
虎
虏
虐
虑
虓
虔
處
虚
虛
虜
虞
號
虢
虧
虨
虫
虬
虯
虱
虵
虸
虹
虺
虻
虽
虾
蚀
蚁
蚂
蚊
蚋
蚌
蚓
蚕
蚖
蚚
蚛
蚜
蚝
蚡
蚣
蚤
蚧
蚩
蚪
蚬
蚯
蚰
蚱
蚴
蚵
蚶
蚹
蚺
蛀
蛂
蛄
蛆
蛇
蛉
蛊
蛋
蛍
蛎
蛏
蛐
蛑
蛓
蛔
蛘
蛙
蛛
蛞
蛟
蛤
蛩
蛭
蛮
蛯
蛰
蛱
蛳
蛷
蛸
蛹
蛺
蛻
蛽
蛾
蜀
蜁
蜂
蜃
蜄
蜆
蜇
蜈
蜉
蜊
蜍
蜑
蜒
蜓
蜕
蜗
蜘
蜚
蜜
蜞
蜡
蜢
蜣
蜤
蜥
蜩
蜮
蜱
蜴
蜷
蜻
蜿
蝇
蝉
蝋
蝌
蝎
蝓
蝕
蝗
蝘
蝙
蝟
蝠
蝣
蝥
蝦
蝨
蝪
蝮
蝰
蝴
蝶
蝸
蝻
蝽
蝾
蝿
螂
螃
螄
螅
螆
螈
螋
融
螎
螞
螟
螢
螣
螨
螫
螭
螯
螳
螹
螺
螻
螽
蟀
蟃
蟄
蟆
蟇
蟈
蟊
蟋
蟌
蟎
蟑
蟒
蟛
蟜
蟠
蟣
蟧
蟬
蟮
蟯
蟲
蟳
蟶
蟷
蟹
蟻
蟾
蠂
蠃
蠄
蠅
蠆
蠊
蠋
蠍
蠏
蠐
蠑
蠓
蠔
蠕
蠖
蠙
蠟
蠡
蠢
蠣
蠧
蠬
蠱
蠲
蠵
蠶
蠹
蠻
蠼
血
衄
衅
衆
衊
行
衍
衎
衑
衒
術
衔
衕
衖
街
衙
衚
衛
衜
衝
衞
衡
衢
衣
衤
补
表
衩
衪
衫
衬
衭
衮
衰
衱
衲
衵
衷
衹
衽
衾
衿
袁
袂
袄
袅
袈
袋
袍
袐
袒
袓
袖
袗
袙
袚
袛
袜
袞
袢
袤
袪
被
袭
袮
袰
袱
袴
袷
袿
裀
裁
裂
裃
裄
装
裆
裇
裊
裎
裏
裒
裔
裕
裖
裘
裙
補
裝
裟
裡
裤
裨
裱
裲
裳
裴
裵
裶
裸
裹
製
裾
褀
褂
褄
複
褊
褌
褐
褒
褓
褔
褘
褙
褚
褛
褞
褟
褡
褢
褣
褥
褦
褧
褪
褫
褰
褲
褶
褸
褹
褻
襁
襃
襄
襌
襍
襑
襖
襙
襞
襟
襠
襤
襦
襪
襬
襯
襲
襴
襷
襾
西
要
覂
覃
覆
覇
覈
覊
見
覌
規
覑
覓
視
覗
覘
覚
覡
覤
覥
覦
覧
覩
親
覬
覯
覲
観
覷
覺
覽
覿
觀
见
观
规
觅
视
觇
览
觉
觊
觎
觐
觑
角
觔
觚
觜
觝
解
觥
触
觧
觳
觴
觸
觿
言
訁
訂
訃
訇
計
訉
訊
訌
討
訏
訐
訓
訔
訕
訖
託
記
訛
訝
訟
訢
訣
訥
訧
訪
設
許
訳
訴
訶
診
註
証
訾
詀
詁
詃
詆
詈
詎
詏
詐
詒
詔
評
詖
詗
詘
詛
詝
詞
詠
詡
詢
詣
試
詧
詩
詫
詬
詭
詮
詰
話
該
詳
詵
詹
詻
詼
詿
誁
誂
誄
誅
誆
誇
誉
誊
誌
認
誐
誑
誒
誓
誔
誕
誘
誚
語
誠
誡
誣
誤
誥
誦
誧
誨
說
説
読
誰
課
誴
誹
誼
誾
調
諂
諄
談
諉
請
諌
諍
諎
諏
諒
論
諗
諚
諛
諜
諝
諟
諠
諡
諢
諤
諦
諧
諪
諫
諭
諮
諱
諲
諳
諴
諶
諷
諸
諺
諼
諾
諿
謀
謁
謂
謄
謅
謇
謊
謌
謍
謎
謏
謐
謔
謖
謗
謙
謚
講
謜
謝
謠
謡
謢
謦
謨
謩
謫
謬
謮
謳
謹
謾
譁
證
譌
譎
譏
譒
譓
譔
譖
識
譙
譚
譜
譞
譟
譠
警
譪
譫
譬
譭
譯
議
譲
譴
護
譽
讀
讃
讉
變
讌
讎
讐
讒
讓
讖
讙
讚
讜
讞
讠
计
订
讣
认
讥
讧
讨
让
讫
讬
训
议
讯
记
讲
讳
讴
讵
讶
讷
许
讹
论
讼
讽
设
访
诀
证
诂
诃
评
诅
识
诈
诉
诊
诋
词
诏
译
诒
试
诗
诘
诙
诚
诛
诜
话
诞
诟
诠
诡
询
诣
诤
该
详
诩
诫
诬
语
误
诰
诱
诲
诳
说
诵
诶
请
诸
诹
诺
读
诽
课
谁
谂
调
谄
谅
谆
谈
谊
谋
谌
谍
谎
谏
谐
谑
谒
谓
谔
谕
谗
谘
谙
谚
谛
谜
谟
谢
谣
谤
谥
谦
谧
谨
谩
谪
谬
谭
谮
谯
谱
谴
谶
谷
谺
谿
豁
豆
豇
豈
豉
豊
豋
豌
豎
豐
豔
豕
豚
豝
象
豢
豨
豪
豫
豬
豳
豸
豹
豺
貂
貅
貉
貊
貌
貍
貎
貓
貔
貘
貝
貞
負
財
貢
貧
貨
販
貪
貫
責
貭
貮
貯
貰
貲
貳
貴
貶
買
貸
貺
費
貼
貽
貿
賀
賁
賂
賃
賄
賅
資
賈
賊
賎
賑
賒
賓
賔
賚
賛
賜
賞
賠
賡
賢
賣
賤
賦
賨
質
賫
賬
賭
賴
賸
賺
賻
購
賽
賾
賿
贀
贂
贄
贅
贇
贈
贊
贋
贌
贍
贏
贐
贒
贓
贔
贖
贗
贘
贛
贜
贝
贞
负
贡
财
责
贤
败
账
货
质
贩
贪
贫
贬
购
贮
贯
贰
贱
贲
贴
贵
贷
贸
费
贺
贻
贼
贽
贾
贿
赁
赂
赃
资
赈
赉
赋
赌
赍
赎
赏
赐
赓
赔
赖
赘
赚
赛
赝
赞
赟
赠
赡
赢
赣
赤
赦
赧
赫
赭
走
赲
赳
赴
赵
赶
起
赻
赽
赿
趁
趄
超
趆
越
趋
趐
趕
趙
趟
趣
趨
足
趴
趵
趷
趸
趺
趼
趾
跂
跃
跅
跆
跋
跌
跎
跏
跑
跖
跗
跚
跛
距
跟
跡
跣
跤
跨
跩
跪
跫
路
跳
践
跷
跺
跻
踅
踉
踊
踎
踏
踐
踝
踞
踟
踢
踨
踩
踪
踫
踭
踮
踰
踱
踴
踵
踶
踹
踼
踽
蹀
蹁
蹂
蹄
蹅
蹇
蹈
蹉
蹊
蹋
蹌
蹍
蹓
蹕
蹙
蹚
蹝
蹟
蹠
蹣
蹤
蹦
蹧
蹩
蹬
蹭
蹱
蹲
蹴
蹶
蹺
蹻
蹼
蹾
躁
躂
躄
躅
躇
躉
躊
躋
躍
躏
躑
躒
躓
躕
躙
躚
躝
躡
躥
躦
躪
身
躬
躭
躯
躰
躱
躲
躹
躺
躾
軀
軆
車
軋
軌
軍
軏
軑
軒
軔
軕
軚
軛
軟
転
軨
軫
軰
軸
軹
軻
軼
軽
軾
較
輅
載
輊
輋
輌
輒
輓
輔
輕
輙
輛
輜
輝
輞
輟
輥
輦
輩
輪
輭
輯
輳
輶
輸
輻
輾
輿
轁
轂
轄
轅
轆
轇
轉
轍
轎
轔
轕
轘
轝
轟
轡
轢
轤
车
轧
轨
轩
转
轭
轮
软
轰
轲
轴
轶
轸
轻
轼
载
轿
较
辄
辅
辆
辇
辈
辉
辍
辎
辐
辑
输
辕
辖
辗
辘
辙
辛
辜
辞
辟
辡
辢
辣
辦
辧
辨
辩
辫
辭
辮
辯
辰
辱
農
辳
辵
辶
辷
边
辺
辻
込
辽
达
辿
迁
迂
迄
迅
迆
过
迈
迎
运
近
迓
返
还
这
进
远
违
连
迟
迢
迤
迥
迦
迨
迩
迪
迫
迭
迯
述
迴
迵
迷
迸
迹
迺
追
迾
退
送
适
逃
逄
逅
逆
逈
选
逊
逋
逌
逍
透
逐
逑
递
逓
途
逕
逖
逗
這
通
逛
逝
逞
速
造
逡
逢
連
逭
逮
逯
週
進
逳
逵
逶
逸
逹
逺
逻
逼
逾
遁
遂
遄
遅
遇
遊
運
遍
過
遏
遐
遑
遒
道
達
違
遗
遘
遙
遛
遜
遝
遞
遟
遠
遡
遢
遣
遥
遨
適
遭
遮
遯
遲
遴
遵
遶
遷
選
遹
遺
遼
遽
避
邀
邁
邂
邃
還
邇
邈
邉
邊
邋
邌
邏
邐
邑
邓
邕
邗
邙
邛
邝
邠
邡
邢
那
邦
邨
邪
邬
邮
邯
邰
邱
邲
邳
邴
邵
邶
邸
邹
邺
邻
邽
邾
邿
郁
郃
郄
郅
郇
郊
郎
郑
郔
郕
郗
郛
郜
郝
郞
郟
郡
郢
郤
郦
郧
部
郩
郪
郫
郭
郯
郳
郴
郵
郷
郸
都
郾
郿
鄀
鄂
鄃
鄄
鄅
鄆
鄉
鄒
鄔
鄕
鄖
鄗
鄘
鄙
鄚
鄜
鄞
鄠
鄢
鄣
鄧
鄩
鄫
鄭
鄮
鄯
鄰
鄱
鄲
鄴
鄶
鄺
酃
酆
酇
酈
酉
酊
酋
酌
配
酎
酐
酒
酔
酕
酗
酘
酙
酚
酛
酝
酞
酢
酣
酤
酥
酦
酩
酪
酫
酬
酮
酯
酰
酱
酲
酵
酶
酷
酸
酹
酺
酿
醂
醃
醇
醉
醋
醌
醍
醎
醐
醒
醖
醗
醚
醛
醜
醞
醡
醢
醣
醤
醩
醪
醫
醬
醮
醯
醱
醲
醴
醵
醶
醸
醺
釀
釁
釆
采
釈
釉
释
釋
里
重
野
量
釐
金
釒
釔
釕
釗
釘
釙
釜
針
釟
釡
釣
釤
釦
釧
釨
釩
釬
釭
釴
釵
釷
釸
釹
釼
釿
鈀
鈁
鈄
鈇
鈈
鈉
鈊
鈍
鈎
鈐
鈑
鈔
鈕
鈜
鈞
鈡
鈣
鈦
鈧
鈩
鈪
鈬
鈮
鈰
鈳
鈴
鈷
鈸
鈹
鈺
鈽
鈾
鈿
鉀
鉃
鉄
鉅
鉆
鉇
鉈
鉉
鉋
鉍
鉎
鉏
鉐
鉑
鉗
鉚
鉛
鉞
鉢
鉤
鉦
鉧
鉨
鉬
鉭
鉱
鉲
鉴
鉶
鉷
鉸
鉻
鉼
鉾
鉿
銀
銃
銅
銈
銍
銑
銓
銕
銖
銘
銚
銛
銜
銠
銣
銥
銦
銨
銫
銬
銭
銮
銲
銳
銶
銷
銹
銻
銼
銾
鋁
鋃
鋅
鋆
鋇
鋈
鋉
鋌
鋏
鋐
鋒
鋕
鋠
鋡
鋤
鋥
鋦
鋨
鋩
鋪
鋭
鋮
鋯
鋰
鋲
鋳
鋸
鋹
鋺
鋼
錀
錂
錄
錆
錈
錎
錏
錐
錒
錕
錘
錙
錚
錛
錝
錞
錟
錠
錡
錢
錣
錤
錦
錧
錨
錩
錪
錫
錬
錭
錮
錯
録
錳
錵
錶
錸
錺
鍀
鍇
鍈
鍊
鍋
鍍
鍏
鍑
鍔
鍘
鍙
鍚
鍛
鍜
鍝
鍞
鍟
鍠
鍡
鍥
鍩
鍪
鍬
鍮
鍰
鍱
鍵
鍶
鍺
鍼
鍾
鎂
鎅
鎊
鎌
鎏
鎓
鎔
鎖
鎗
鎘
鎚
鎛
鎝
鎡
鎢
鎣
鎧
鎩
鎬
鎭
鎮
鎯
鎰
鎳
鎵
鎷
鎹
鎺
鏃
鏄
鏇
鏈
鏊
鏌
鏍
鏐
鏑
鏖
鏗
鏘
鏜
鏝
鏞
鏟
鏠
鏡
鏢
鏤
鏨
鏱
鏵
鏷
鏸
鏹
鏻
鏽
鐃
鐄
鐇
鐏
鐐
鐔
鐘
鐙
鐚
鐠
鐡
鐥
鐦
鐧
鐨
鐫
鐮
鐲
鐳
鐵
鐶
鐸
鐺
鐽
鐿
鑀
鑁
鑄
鑅
鑊
鑌
鑑
鑒
鑓
鑚
鑛
鑞
鑠
鑢
鑣
鑪
鑫
鑭
鑯
鑰
鑲
鑴
鑵
鑷
鑼
鑽
鑾
鑿
钅
钇
针
钉
钊
钋
钌
钍
钏
钒
钓
钕
钗
钙
钚
钛
钜
钝
钞
钟
钠
钡
钢
钣
钤
钥
钦
钧
钨
钩
钪
钬
钮
钯
钰
钱
钳
钴
钵
钷
钹
钺
钻
钼
钽
钾
钿
铀
铁
铂
铃
铅
铆
铈
铉
铊
铋
铌
铍
铎
铐
铑
铕
铛
铜
铝
铟
铠
铢
铣
铤
铨
铪
铫
铬
铭
铮
铯
铰
铱
铲
铳
铵
银
铷
铸
铺
铼
铽
链
铿
销
锁
锂
锄
锅
锆
锇
锈
锉
锋
锌
锏
锐
锑
锕
锗
错
锚
锜
锝
锟
锡
锢
锣
锤
锥
锦
锭
键
锯
锰
锵
锶
锷
锹
锺
锻
镀
镁
镂
镇
镉
镊
镌
镍
镐
镑
镒
镓
镕
镖
镛
镜
镝
镥
镧
镨
镬
镭
镯
镰
镱
镳
镶
長
长
門
閂
閃
閆
閇
閈
閉
開
閎
閏
閑
閒
間
閔
閖
閘
閙
閞
閟
閠
閡
関
閣
閤
閥
閦
閧
閨
閩
閪
閫
閬
閭
閰
閱
閲
閳
閶
閹
閻
閼
閾
閿
闆
闇
闈
闊
闋
闌
闍
闐
闓
闔
闕
闖
闗
闘
闚
關
闞
闡
闢
闥
门
闩
闪
闫
闭
问
闯
闰
闱
闲
间
闵
闷
闸
闹
闺
闻
闼
闽
闾
闿
阀
阁
阂
阅
阇
阈
阉
阎
阏
阐
阑
阔
阖
阗
阙
阚
阜
阝
队
阡
阨
阪
阬
阮
阯
阱
防
阳
阴
阵
阶
阻
阼
阿
陀
陁
陂
陃
附
际
陆
陇
陈
陉
陋
陌
降
陎
陏
限
陑
陔
陕
陘
陛
陜
陝
陞
陟
陡
院
陣
除
陥
陨
险
陪
陫
陬
陰
陲
陳
陴
陵
陶
陷
陸
険
陽
隂
隃
隄
隅
隆
隈
隊
隋
隍
階
随
隐
隔
隕
隗
隘
隙
際
障
隠
隡
隣
隧
隨
險
隰
隱
隲
隳
隴
隶
隷
隸
隹
隺
隻
隼
隽
难
雀
雁
雄
雅
集
雇
雉
雋
雌
雍
雎
雏
雑
雒
雕
雖
雙
雛
雜
雞
雠
離
難
雨
雩
雪
雫
雯
雰
雲
雳
零
雷
雹
電
雾
雿
需
霁
霄
霅
霆
震
霈
霉
霊
霍
霎
霏
霑
霓
霖
霙
霜
霞
霤
霧
霨
霫
霭
霰
露
霸
霹
霽
霾
靂
靄
靈
靉
靍
靏
靑
青
靓
靖
靘
静
靚
靛
靜
非
靠
靡
面
靦
靨
革
靫
靬
靭
靱
靳
靴
靶
靺
靼
鞄
鞅
鞆
鞋
鞍
鞏
鞑
鞘
鞜
鞞
鞠
鞣
鞥
鞦
鞨
鞫
鞬
鞭
鞮
鞴
韁
韃
韆
韈
韋
韌
韓
韙
韜
韞
韡
韦
韧
韩
韪
韫
韬
韭
韮
韱
音
韵
韶
韻
韾
響
頁
頂
頃
頄
項
順
頇
須
頊
頌
頎
預
頑
頒
頓
頔
頖
頗
領
頚
頜
頞
頟
頠
頡
頣
頤
頦
頪
頫
頬
頭
頰
頲
頴
頵
頷
頸
頹
頻
頼
頽
顅
顆
題
額
顎
顏
顒
顓
顔
顕
顗
願
顙
顚
顛
類
顢
顥
顧
顫
顬
顯
顰
顱
顳
顴
页
顶
顷
项
顺
须
顼
顽
顾
顿
颁
颂
预
颅
领
颇
颈
颉
颊
颌
颍
颐
频
颓
颔
颖
颗
题
颙
颚
颛
颜
额
颞
颠
颢
颤
颧
風
颪
颯
颱
颳
颶
颷
颸
颺
颼
飁
飃
飄
飆
飇
飈
飊
风
飒
飓
飘
飙
飚
飛
飜
飞
食
飠
飡
飢
飧
飨
飩
飪
飫
飬
飭
飮
飯
飱
飲
飴
飼
飽
飾
餃
餅
餈
餉
養
餌
餐
餑
餒
餓
餔
餘
餚
餛
餜
餝
餞
餠
餡
餣
館
餬
餮
餱
餲
餵
餸
餺
餽
餾
餿
饀
饂
饃
饅
饈
饉
饋
饌
饍
饎
饑
饒
饔
饕
饗
饜
饞
饟
饡
饥
饪
饬
饭
饮
饯
饰
饱
饲
饴
饵
饶
饷
饹
饺
饼
饿
馀
馅
馆
馇
馈
馋
馍
馏
馒
首
馗
馘
香
馥
馨
馫
馬
馭
馮
馱
馳
馴
馹
馼
駁
駃
駄
駅
駆
駈
駉
駌
駐
駑
駒
駔
駕
駘
駙
駛
駝
駟
駡
駢
駭
駮
駰
駱
駸
駹
駿
騁
騂
騄
騅
騎
騏
騐
騑
騒
験
騖
騙
騜
騤
騨
騫
騭
騮
騰
騶
騷
騸
騾
驀
驁
驂
驃
驄
驅
驊
驌
驍
驎
驒
驕
驗
驘
驚
驛
驟
驢
驣
驤
驥
驩
驪
驫
马
驭
驮
驯
驰
驱
驳
驴
驶
驷
驸
驹
驻
驼
驾
驿
骁
骂
骄
骅
骆
骇
骈
骊
骋
验
骏
骐
骑
骗
骘
骚
骞
骠
骡
骤
骥
骧
骨
骯
骰
骱
骴
骶
骷
骸
骹
骺
骼
骾
髀
髁
髂
髄
髅
髆
髋
髎
髏
髑
髒
髓
體
髕
髖
髗
高
髙
髞
髟
髠
髡
髢
髣
髥
髦
髪
髫
髭
髮
髯
髱
髲
髴
髷
髹
髻
鬃
鬆
鬈
鬍
鬐
鬓
鬘
鬚
鬟
鬢
鬣
鬥
鬧
鬨
鬩
鬪
鬬
鬭
鬮
鬯
鬰
鬱
鬲
鬻
鬼
魁
魂
魃
魄
魅
魇
魈
魉
魋
魍
魎
魏
魑
魔
魕
魘
魚
魟
魠
魢
魣
魨
魩
魭
魮
魯
魴
魷
魽
魾
鮀
鮁
鮃
鮄
鮈
鮊
鮋
鮍
鮎
鮐
鮑
鮒
鮓
鮗
鮟
鮠
鮡
鮦
鮨
鮪
鮫
鮭
鮮
鮰
鮹
鮻
鯀
鯁
鯆
鯇
鯉
鯊
鯏
鯒
鯓
鯔
鯕
鯖
鯙
鯛
鯝
鯡
鯢
鯣
鯤
鯥
鯧
鯨
鯪
鯭
鯰
鯱
鯵
鯷
鯹
鯺
鯻
鯽
鯿
鰁
鰂
鰃
鰆
鰈
鰉
鰊
鰋
鰌
鰍
鰏
鰐
鰒
鰓
鰕
鰜
鰝
鰟
鰠
鰡
鰣
鰤
鰥
鰦
鰧
鰨
鰩
鰭
鰮
鰯
鰰
鰱
鰲
鰳
鰵
鰶
鰹
鰺
鰻
鰽
鰾
鱀
鱂
鱆
鱇
鱈
鱉
鱊
鱏
鱒
鱓
鱔
鱖
鱗
鱘
鱚
鱝
鱟
鱠
鱣
鱥
鱧
鱨
鱭
鱯
鱲
鱵
鱶
鱷
鱸
鱺
鱻
鱼
鱿
鲀
鲁
鲆
鲇
鲈
鲉
鲍
鲑
鲔
鲛
鲜
鲟
鲣
鲤
鲨
鲩
鲫
鲭
鲮
鲱
鲵
鲶
鲷
鲸
鲹
鲽
鳀
鳃
鳄
鳅
鳉
鳌
鳍
鳐
鳕
鳖
鳗
鳚
鳝
鳞
鳟
鳥
鳧
鳩
鳮
鳯
鳰
鳲
鳳
鳴
鳶
鳼
鳽
鳾
鴃
鴆
鴇
鴈
鴉
鴌
鴎
鴐
鴒
鴕
鴗
鴛
鴝
鴞
鴟
鴣
鴦
鴨
鴫
鴬
鴯
鴴
鴷
鴻
鴿
鵂
鵄
鵆
鵎
鵐
鵑
鵙
鵜
鵝
鵞
鵟
鵠
鵡
鵤
鵪
鵬
鵯
鵰
鵲
鵷
鵺
鵼
鵾
鶇
鶉
鶊
鶏
鶓
鶘
鶚
鶡
鶢
鶥
鶩
鶫
鶯
鶲
鶴
鶵
鶸
鶹
鶺
鶻
鶼
鶿
鷀
鷂
鷄
鷈
鷉
鷓
鷗
鷙
鷚
鷟
鷥
鷦
鷯
鷲
鷴
鷸
鷹
鷺
鷽
鷿
鸁
鸊
鸌
鸕
鸚
鸛
鸝
鸞
鸟
鸠
鸡
鸢
鸣
鸥
鸦
鸫
鸬
鸭
鸮
鸯
鸰
鸲
鸳
鸵
鸷
鸻
鸽
鸾
鸿
鹀
鹂
鹃
鹅
鹈
鹉
鹊
鹌
鹎
鹏
鹑
鹕
鹗
鹘
鹚
鹛
鹞
鹟
鹡
鹤
鹦
鹨
鹩
鹫
鹬
鹭
鹮
鹰
鹱
鹳
鹵
鹸
鹹
鹼
鹽
鹿
麁
麂
麇
麈
麋
麐
麑
麒
麓
麖
麗
麛
麝
麟
麤
麥
麦
麩
麪
麫
麭
麯
麴
麵
麸
麹
麺
麻
麼
麽
麾
麿
黁
黃
黄
黇
黌
黍
黎
黏
黐
黑
黒
黔
默
黙
黚
黛
黜
黝
點
黟
黠
黥
黧
黨
黯
黴
黶
黷
黹
黺
黻
黼
黽
黿
鼂
鼆
鼇
鼈
鼉
鼎
鼐
鼓
鼔
鼙
鼠
鼡
鼩
鼬
鼯
鼱
鼴
鼷
鼹
鼻
鼾
齁
齊
齋
齌
齎
齏
齐
齒
齕
齙
齜
齟
齡
齢
齣
齦
齧
齪
齬
齮
齲
齶
齷
齿
龄
龈
龍
龎
龐
龑
龔
龕
龖
龗
龘
龙
龚
龛
龜
龝
龟
龠
龢
龬
鿕
ꂧ
ꇴ
ꈊ
ꈍ
ꈡ
ꈨ
ꉂ
ꐦ
꒦
꒪
꒫
꒰
꒱
꒳
ꙫ
꜀
꜂
꜄
꜆
ꜣ
ꜩ
꞉
ꞌ
﨑
﨟
ﬀ
ﬁ
ﬂ
ﬃ
﴾
﴿
ﷺ
︰
︱
︳
︴
︵
︶
︹
︺
︻
︿
﹀
﹁
﹃
﹊
﹍
﹏
﹐
﹑
﹒
﹔
﹕
﹖
﹗
﹙
﹚
﹛
﹜
﹝
﹞
﹟
﹠
﹡
﹣
﹤
﹥
﹪
ﻌ
ﻭ
！
＂
＃
＄
％
＆
＇
（
）
＊
＋
，
－
．
／
０
１
２
３
４
５
６
７
８
９
：
；
＜
＝
＞
？
＠
［
＼
］
＾
＿
｀
ａ
ｂ
ｃ
ｄ
ｅ
ｆ
ｇ
ｈ
ｉ
ｊ
ｋ
ｌ
ｍ
ｎ
ｏ
ｐ
ｑ
ｒ
ｓ
ｔ
ｕ
ｖ
ｗ
ｘ
ｙ
ｚ
｛
｜
｝
～
｟
｡
｢
｣
､
･
ｧ
ｨ
ｪ
ｬ
ｭ
ｮ
ｯ
ｰ
ｱ
ｲ
ｳ
ｴ
ｵ
ｶ
ｷ
ｸ
ｹ
ｺ
ｻ
ｼ
ｽ
ｾ
ｿ
ﾀ
ﾁ
ﾂ
ﾃ
ﾄ
ﾅ
ﾆ
ﾇ
ﾈ
ﾉ
ﾊ
ﾋ
ﾌ
ﾍ
ﾎ
ﾏ
ﾐ
ﾑ
ﾒ
ﾓ
ﾔ
ﾕ
ﾖ
ﾗ
ﾘ
ﾙ
ﾚ
ﾛ
ﾜ
ﾝ
ﾞ
ﾟ
￠
￡
￢
￣
￥
￦
￩
￫
￭
￼
𐌠
𝐄
𝐈
𝐋
𝐒
𝐚
𝐜
𝐞
𝐡
𝐢
𝐥
𝐧
𝐨
𝐫
𝐬
𝐭
𝒩
𝗮
𝗲
𝗶
𝗻
𝗼
𝗿
𝘀
𝘁
𝘢
𝘥
𝘦
𝘪
𝘭
𝘯
𝘰
𝘳
𝘴
𝘵
𝘶
𝛑
🀄
🃏
🅰
🅱
🅿
🆒
🆓
🆕
🆗
🆘
🆙
🇦
🇧
🇨
🇩
🇪
🇫
🇬
🇭
🇮
🇯
🇰
🇱
🇲
🇳
🇴
🇵
🇷
🇸
🇹
🇺
🇻
🇼
🇽
🇾
🇿
🈚
🈲
🈴
🈵
🈶
🈷
🈹
🉐
🉑
🌀
🌁
🌂
🌃
🌄
🌅
🌆
🌇
🌈
🌉
🌊
🌋
🌌
🌍
🌎
🌏
🌐
🌑
🌒
🌓
🌔
🌕
🌖
🌗
🌘
🌙
🌚
🌛
🌜
🌝
🌞
🌟
🌠
🌡
🌤
🌧
🌪
🌫
🌬
🌭
🌮
🌯
🌰
🌱
🌲
🌳
🌴
🌵
🌶
🌷
🌸
🌹
🌺
🌻
🌼
🌽
🌾
🌿
🍀
🍁
🍂
🍃
🍄
🍅
🍆
🍇
🍈
🍉
🍊
🍋
🍌
🍍
🍎
🍏
🍐
🍑
🍒
🍓
🍔
🍕
🍖
🍗
🍘
🍙
🍚
🍛
🍜
🍝
🍞
🍟
🍠
🍡
🍢
🍣
🍤
🍥
🍦
🍧
🍨
🍩
🍪
🍫
🍬
🍭
🍮
🍯
🍰
🍱
🍲
🍳
🍴
🍵
🍶
🍷
🍸
🍹
🍺
🍻
🍼
🍽
🍾
🍿
🎀
🎁
🎂
🎃
🎄
🎅
🎆
🎇
🎈
🎉
🎊
🎋
🎌
🎍
🎎
🎏
🎐
🎑
🎒
🎓
🎖
🎗
🎞
🎟
🎠
🎡
🎣
🎤
🎥
🎦
🎧
🎨
🎩
🎪
🎫
🎬
🎭
🎮
🎯
🎱
🎲
🎳
🎵
🎶
🎷
🎸
🎹
🎺
🎻
🎼
🎾
🏀
🏁
🏃
🏄
🏅
🏆
🏈
🏊
🏋
🏍
🏎
🏐
🏓
🏔
🏖
🏙
🏝
🏞
🏠
🏡
🏢
🏥
🏨
🏫
🏬
🏭
🏮
🏰
🏳
🏴
🏵
🏷
🏸
🏹
🏻
🏼
🏽
🏾
🏿
🐀
🐁
🐂
🐃
🐄
🐅
🐆
🐇
🐈
🐉
🐊
🐋
🐌
🐍
🐎
🐏
🐐
🐑
🐒
🐓
🐔
🐕
🐖
🐗
🐘
🐙
🐚
🐛
🐜
🐝
🐞
🐟
🐠
🐡
🐢
🐣
🐤
🐥
🐦
🐧
🐨
🐩
🐫
🐬
🐭
🐮
🐯
🐰
🐱
🐲
🐳
🐴
🐵
🐶
🐷
🐸
🐹
🐺
🐻
🐼
🐽
🐾
🐿
👀
👁
👂
👃
👄
👅
👆
👇
👈
👉
👊
👋
👌
👍
👎
👏
👐
👑
👒
👓
👔
👕
👖
👗
👘
👙
👚
👛
👜
👞
👟
👠
👣
👤
👥
👦
👧
👨
👩
👪
👫
👬
👭
👮
👯
👰
👱
👲
👳
👴
👵
👶
👷
👸
👹
👺
👻
👼
👽
👾
👿
💀
💁
💂
💃
💄
💅
💆
💇
💈
💉
💊
💋
💌
💍
💎
💏
💐
💑
💓
💔
💕
💖
💗
💘
💙
💚
💛
💜
💝
💞
💟
💠
💡
💢
💣
💤
💥
💦
💧
💨
💩
💪
💫
💬
💭
💮
💯
💰
💲
💳
💵
💸
💺
💻
💼
💽
📃
📄
📅
📆
📈
📉
📋
📌
📍
📎
📑
📒
📕
📖
📘
📚
📛
📜
📝
📞
📢
📣
📦
📩
📮
📰
📱
📲
📷
📸
📹
📺
📻
📽
🔄
🔅
🔆
🔈
🔉
🔊
🔋
🔌
🔍
🔎
🔑
🔒
🔓
🔔
🔖
🔗
🔘
🔙
🔚
🔛
🔜
🔝
🔞
🔟
🔥
🔧
🔨
🔪
🔫
🔬
🔮
🔯
🔰
🔱
🔲
🔴
🔵
🔶
🔷
🔸
🔹
🔺
🔻
🔼
🔽
🕊
🕐
🕑
🕒
🕓
🕕
🕗
🕘
🕛
🕯
🕰
🕳
🕴
🕵
🕶
🕷
🕸
🕺
🖋
🖌
🖍
🖐
🖑
🖒
🖓
🖕
🖖
🖤
🖥
🖰
🖼
🗓
🗞
🗣
🗨
🗺
🗻
🗼
🗽
🗿
😀
😁
😂
😃
😄
😅
😆
😇
😈
😉
😊
😋
😌
😍
😎
😏
😐
😑
😒
😓
😔
😕
😖
😗
😘
😙
😚
😛
😜
😝
😞
😟
😠
😡
😢
😣
😤
😥
😦
😧
😨
😩
😪
😫
😬
😭
😮
😯
😰
😱
😲
😳
😴
😵
😶
😷
😸
😹
😺
😻
😼
😽
😾
😿
🙀
🙁
🙂
🙃
🙄
🙅
🙆
🙇
🙈
🙉
🙊
🙋
🙌
🙍
🙎
🙏
🚀
🚁
🚂
🚃
🚄
🚅
🚆
🚇
🚉
🚊
🚋
🚌
🚍
🚎
🚑
🚓
🚔
🚕
🚖
🚗
🚘
🚙
🚚
🚞
🚢
🚣
🚥
🚦
🚧
🚨
🚩
🚪
🚫
🚬
🚲
🚴
🚶
🚷
🚹
🚺
🚻
🚼
🚽
🚿
🛀
🛁
🛋
🛍
🛎
🛏
🛑
🛒
🛠
🛫
🛵
🛶
🤍
🤎
🤐
🤑
🤒
🤓
🤔
🤕
🤖
🤗
🤘
🤙
🤚
🤛
🤜
🤝
🤞
🤟
🤠
🤡
🤢
🤣
🤤
🤥
🤦
🤧
🤨
🤩
🤪
🤫
🤬
🤭
🤮
🤯
🤰
🤲
🤳
🤴
🤵
🤷
🤸
🤹
🥀
🥁
🥂
🥃
🥄
🥇
🥈
🥉
🥊
🥐
🥑
🥒
🥓
🥔
🥕
🥖
🥗
🥘
🥙
🥚
🥛
🥜
🥝
🥞
🥟
🥠
🥡
🥢
🥣
🥤
🥥
🥦
🥧
🥨
🥩
🥪
🥫
🥬
🥭
🥮
🥯
🥰
🥱
🥳
🥴
🥵
🥶
🥺
🦀
🦁
🦂
🦃
🦄
🦅
🦆
🦇
🦈
🦉
🦊
🦋
🦌
🦍
🦎
🦐
🦑
🦒
🦔
🦕
🦖
🦘
🦜
🦞
🦟
🦠
🦢
🦪
🦰
🦱
🦲
🦳
🦴
🦵
🦶
🦷
🧀
🧁
🧂
🧈
🧐
🧑
🧒
🧓
🧔
🧖
🧘
🧙
🧚
🧛
🧜
🧝
🧞
🧟
🧠
🧡
🧣
🧤
🧥
🧧
🧨
🧩
🧳
🧸
𠊎
𠒇
𠝹
𠮷
𠱁
𠱸
𠴱
𠵱
𠹺
𠺘
𠺢
𠻹
𠼦
𠽌
𡁻
𡃁
𡒉
𡙡
𡚒
𡰪
𡳞
𢃇
𢆡
𢇁
𢭃
𢱑
𢱕
𢳂
𣄃
𣈱
𣉢
𣊬
𣎴
𣏌
𣚅
𣲙
𣲷
𣺉
𣾀
𣾷
𤆥
𤏸
𤓓
𤔡
𤘅
𤨒
𤩹
𤷪
𤺧
𥄫
𥇦
𥌎
𥚃
𥦬
𥧌
𦟌
𦧲
𧄌
𧎚
𧐢
𧙗
𧩙
𨋢
𨍭
𨥈
𨥙
𨧀
𨨏
𨨥
𨭆
𨭎
𨳒
𨶙
𩣑
𩶘
𩷶
𪂹
##1
##8
##4
##カ
##る
##シ
##ュ
##ラ
##ム
##ハ
##ー
##テ
##ク
##ル
##て
##n
##c
##a
##は
##e
##l
##s
##t
##d
##i
##y
##ᅡ
##ᆫ
##ᄌ
##ᅥ
##ᄒ
##ᅪ
##ᆨ
##ᄋ
##ᅵ
##ᄃ
##ᅬ
##r
##o
##w
##k
##v
##く
##す
##こ
##と
##ャ
##フ
##ト
##に
##ᅨ
##ᆯ
##ᄑ
##ᅮ
##ᆼ
##ᄀ
##ᅴ
##ᅧ
##ᅳ
##ᄅ
##ᅩ
##ᄇ
##ᄐ
##ヒ
##ッ
##p
##ᆷ
##ᄉ
##ᅢ
##リ
##h
##ア
##タ
##g
##イ
##エ
##ン
##ェ
##ᅦ
##ロ
##マ
##チ
##ス
##ょ
##う
##あ
##ん
##め
##さ
##っ
##た
##ᄆ
##ᄂ
##＝
##ニ
##の
##を
##ᄎ
##ᆻ
##つ
##い
##b
##j
##ᄏ
##m
##サ
##オ
##ナ
##コ
##か
##ら
##3
##ま
##ぬ
##ィ
##お
##よ
##ひ
##ヘ
##も
##ケ
##り
##メ
##ᅣ
##な
##け
##q
##z
##7
##u
##ホ
##し
##レ
##ᅭ
##ソ
##9
##6
##ノ
##そ
##ゥ
##み
##き
##5
##0
##ウ
##モ
##ョ
##キ
##x
##れ
##ᄄ
##～
##せ
##ち
##2
##ᅲ
##😍
##ल
##ा
##त
##ी
##म
##द
##व
##セ
##ᅱ
##→
##ツ
##へ
##ᄁ
##ᆺ
##ミ
##ふ
##ゅ
##や
##ᆸ
##ネ
##ワ
##ᆲ
##f
##ろ
##ゃ
##👏
##🏽
##ォ
##е
##с
##😭
##ヤ
##а
##б
##и
##к
##о
##г
##н
##え
##ユ
##ァ
##°
##в
##т
##р
##￥
##±
##∼
##わ
##😂
##ᆮ
##ほ
##ᄊ
##ᅯ
##😱
##×
##ヌ
##🍓
##ｍ
##ヨ
##ª
##ر
##ز
##ش
##ی
##℃
##む
##ᆩ
##ø
##া
##ত
##ি
##ন
##ী
##ı
##ι
##δ
##ε
##ν
##α
##ᅰ
##∕
##𝘰
##𝘳
##𝘭
##𝘥
##ρ
##ο
##σ
##κ
##ς
##ᇁ
##ゆ
##μ
##ர
##ச
##ி
##ம
##◌
##５
##４
##８
##＜
##ы
##☆
##ぇ
##п
##д
##ね
##ұ
##л
##≧
##ᄍ
##ᇀ
##☺
##ᅫ
##æ
##ａ
##ｔ
##ｈ
##ｏ
##ｋ
##ᄈ
##🐷
##ᆱ
##ʻ
##ह
##ि
##न
##ः
##ⅰ
##🙇
##😘
##９
##３
##ᆶ
##υ
##｜
##£
##ᆾ
##ㆍ
##🍫
##ᇂ
##№
##🍸
##🍹
##β
##ː
##ய
##ா
##வ
##ழ
##ப
##∗
##😆
##ᆹ
##─
##😃
##ぁ
##≡
##👍
##🏿
##ﾉ
##ﾊ
##ﾞ
##ﾀ
##ß
##ł
##²
##♪
##ᆰ
##ө
##і
##＋
##³
##ا
##ع
##ة
##х
##🤪
##у
##œ
##ђ
##−
##ш
##２
##қ
##１
##ㄟ
##ㄋ
##👉
##👈
##ｎ
##ｕ
##⃣
##🤔
##ү
##ь
##र
##च
##ᆽ
##🇵
##🇭
##🇰
##🚦
##ب
##ي
##ه
##ห
##เ
##ธ
##อ
##ค
##น
##ด
##ใ
##ป
##พ
##ศ
##ษ
##０
##６
##７
##㎡
##ф
##ц
##ю
##⑮
##ゐ
##ท
##π
##ƒ
##ｖ
##💞
##м
##ч
##💚
##💛
##💜
##❤
##ㄊ
##ㄙ
##👸
##ω
##η
##ᆬ
##ж
##ช
##า
##ง
##ำ
##φ
##®
##ｗ
##ｑ
##🏻
##💪
##ㅣ
##γ
##τ
##❗
##＞
##ғ
##⇒
##ə
##ᅤ
##╰
##ヲ
##💗
##ζ
##║
##○
##ل
##ف
##ك
##🍰
##ㄇ
##✌
##λ
##ξ
##🇪
##🤗
##😋
##þ
##≪
##ʷ
##ਲ
##ਾ
##ਜ
##ਮ
##ヽ
##ｊ
##ヶ
##ส
##ร
##ย
##ม
##゛
##ң
##😅
##√
##🤦
##♀
##ﾟ
##🤷
##♂
##ℓ
##⋯
##ע
##צ
##מ
##א
##ו
##ת
##△
##ण
##ड
##😣
##य
##🖤
##س
##㎏
##½
##ｌ
##ｐ
##㎜
##⋆
##ⅱ
##🔥
##ｄ
##ｅ
##ヵ
##ി
##ര
##ണ
##ാ
##യ
##ക
##ゝ
##∩
##ｆ
##ठ
##🤯
##😚
##ʲ
##🧀
##🇽
##🐥
##đ
##ⅲ
##🤤
##↓
##🍔
##🍝
##ـ
##م
##ح
##د
##😢
##ㄧ
##ㄤ
##ｃ
##я
##★
##∠
##ㄆ
##ㄏ
##ｉ
##◆
##🤭
##ن
##∽
##ｓ
##●
##◎
##ל
##ר
##ט
##ב
##θ
##😰
##🙄
##ᆭ
##😔
##ณ
##պ
##ր
##ի
##ะ
##ต
##ข
##ｒ
##ས
##ว
##😑
##✨
##🤘
##ј
##ㄚ
##ˇ
##™
##ա
##ㄢ
##ㄣ
##ˉ
##ㄅ
##♯
##😗
##ヮ
##з
##ｂ
##◇
##◣
##▼
##◥
##◤
##├
##▇
##┼
##▏
##▲
##💏
##💑
##ت
##و
##ѕ
##♡
##🥴
##😳
##ㄑ
##ग
##स
##🍎
##🏝
##ʔ
##ә
##🦄
##ぅ
##ㄠ
##ˊ
##ㄎ
##😏
##😒
##👇
##˚
##⭐
##⠀
##☕
##🍌
##₃
##ञ
##क
##ो
##〇
##ה
##ד
##¼
##∞
##➡
##´
##🙈
##ъ
##😲
##😨
##ㄞ
##ผ
##จ
##บ
##⑦
##←
##🍲
##ე
##ნ
##ა
##ზ
##ღ
##უ
##რ
##ბ
##ი
##ญ
##ｵ
##ﾁ
##◯
##ｘ
##ج
##ო
##ც
##ს
##დ
##მ
##🍴
##բ
##י
##ם
##ㄥ
##ㄨ
##ㄛ
##💆
##🐾
##≫
##แ
##🤣
##🏼
##ਵ
##င
##း
##န
##ज
##ո
##դ
##÷
##ð
##ㄕ
##ㄉ
##ㄜ
##˙
##¾
##♥
##🐰
##🐢
##💄
##💖
##😹
##ล
##ط
##☁
##🚃
##🚉
##🦀
##ぃ
##ˀ
##😈
##🍦
##ਿ
##ਸ
##ਨ
##ੀ
##ˈ
##🍳
##ట
##ు
##వ
##ప
##〓
##▉
##🍺
##౪
##🌽
##🤙
##㏄
##😌
##ก
##ˋ
##🙃
##🍅
##🍒
##🎺
##🎏
##🤓
##ぉ
##🍟
##😻
##👌
##🔙
##ĸ
##ʰ
##😸
##ㅠ
##🙌
##χ
##🔍
##ા
##ર
##🍚
##🇸
##🇬
##😕
##फ
##¹
##🥂
##ধ
##ব
##😡
##🤬
##😤
##😠
##🎅
##❄
##प
##😯
##🐭
##த
##ு
##≤
##💫
##🥗
##㎞
##∈
##💬
##㎝
##ɔ
##˩
##˧
##ष
##☓
##🥺
##⚽
##🎱
##щ
##🏾
##վ
##ն
##ւ
##ե
##🥳
##נ
##ך
##٩
##ܝ
##ܟ
##😟
##₆
##₁
##₂
##≒
##🔄
##🎂
##๑
##🚨
##↑
##ɛ
##￼
##ヰ
##🙏
##🌸
##🎋
##🌼
##😇
##ூ
##ட
##ந
##€
##¢
##ਚ
##ˑ
##⚡
##✩
##ไ
##📸
##🙆
##👩
##👧
##👦
##②
##😧
##😦
##♨
##😫
##ɪ
##¥
##ᆪ
##ᆳ
##ᆴ
##ᆵ
##ᆿ
##😁
##🙋
##ㄩ
##ㄍ
##ㄓ
##🙉
##🙊
##⋅
##خ
##ｙ
##э
##լ
##শ
##দ
##য
##ল
##ხ
##º
##①
##💦
##✴
##ມ
##ໂ
##ຄ
##ງ
##ສ
##າ
##ຈ
##ກ
##ք
##ㄔ
##ㄡ
##ঙ
##ײ
##ס
##ן
##🧚
##🇹
##🌟
##🙂
##😽
##🎬
##ㄒ
##🥖
##❓
##ා
##ය
##ක
##🌠
##📣
##გ
##ვ
##ח
##🥬
##😀
##😬
##㎢
##😛
##ʃ
##🤚
##ˍ
##😙
##∧
##😊
##ಲ
##ಚ
##ಪ
##ರ
##😐
##╯
##㈱
##כ
##ව
##ප
##ර
##ත
##ෙ
##ණ
##🔫
##¤
##♠
##ｇ
##ਏ
##ற
##😄
##😼
##ｸ
##ﾛ
##ｰ
##∑
##𝐫
##𝐢
##𝐜
##𝐞
##ⓤ
##😓
##ɑ
##💕
##🥛
##╱
##ʿ
##👅
##ದ
##ಭ
##ಸ
##ತ
##ು
##ಮ
##ೂ
##ಂ
##ಕ
##🍣
##🍤
##ㄈ
##㏊
##🤢
##ϵ
##ץ
##ｴ
##ﾔ
##ﾏ
##🧡
##🤩
##ㄌ
##🌺
##ਈ
##㍍
##ㄝ
##ខ
##ច
##ង
##ទ
##ៅ
##ស
##ា
##រ
##ជ
##ម
##យ
##គ
##ន
##գ
##ಹ
##ಾ
##ಣ
##ㄐ
##ண
##👭
##👬
##👫
##ﾋ
##ｹ
##ﾄ
##ʌ
##ɚ
##🎓
##😝
##є
##🍞
##💁
##ǝ
##🥰
##😥
##￡
##━
##┻
##┓
##❌
##🦐
##इ
##🍢
##🐂
##🐄
##🐮
##🐴
##➕
##≈
##ى
##😎
##🌷
##🥀
##ɐ
##🇼
##☝
##ｚ
##ק
##โ
##ŋ
##🌹
##ະ
##ອ
##ນ
##ຫ
##ລ
##ວ
##ਣ
##🥘
##ゑ
##👂
##ທ
##ດ
##🍪
##＄
##િ
##સ
##ન
##¸
##🎉
##💙
##ෆ
##∴
##ゎ
##ே
##ਤ
##∘
##❜
##ｾ
##ﾝ
##๒
##ʕ
##ㅅ
##۶
##🍵
##ϕ
##↗
##©
##פ
##ภ
##⁴
##ლ
##ჩ
##ძ
##տ
##կ
##👰
##ன
##ｶ
##ｲ
##ｼ
##ﾐ
##ｽ
##ג
##🏮
##ʼ
##ຍ
##ຜ
##ຕ
##ພ
##ຊ
##ໄ
##⠁
##🥶
##ق
##🎹
##⁵
##㎒
##｀
##µ
##თ
##¬
##∙
##ฯ
##∊
##👀
##✈
##🌈
##জ
##প
##র
##💔
##க
##ல
##⇔
##🚺
##🤨
##🍨
##🍏
##🤛
##∨
##ག
##བ
##ལ
##♦
##🎲
##🎒
##┬
##＾
##👆
##һ
##క
##స
##ర
##ং
##গ
##ে
##ਗ
##⊂
##⌒
##چ
##ʽ
##♭
##ਦ
##ਰ
##ध
##🥵
##💩
##گ
##ɨ
##✮
##🍿
##ש
##ɘ
##💃
##श
##💓
##╮
##ʾ
##💌
##զ
##յ
##ց
##ฉ
##ɬ
##🎸
##🐙
##👨
##ஜ
##ㅁ
##ɲ
##ɟ
##🖕
##👿
##🐽
##ʚ
##ɞ
##◀
##ψ
##💸
##ܫ
##ܘ
##ܐ
##✖
##🎊
##ை
##െ
##മ
##പ
##ट
##🤝
##🍙
##ฬ
##ถ
##🥦
##🥕
##💯
##🍾
##🥞
##ﾅ
##￩
##🍑
##ᵕ
##⬇
##ග
##🇷
##հ
##ս
##ɾ
##ਆ
##ث
##ெ
##∇
##≦
##㈜
##ض
##🐲
##🦁
##ซ
##🎐
##˃
##ᴗ
##˂
##छ
##ๆ
##ʏ
##մ
##ʀ
##ᴇ
##ᴀ
##ᴍ
##𝘴
##𝘪
##𝘵
##𝘯
##🎈
##🇳
##🇲
##↔
##🔺
##ৰ
##ম
##غ
##🐧
##꒰
##🌤
##🥢
##ਘ
##ਟ
##ȝ
##ヱ
##🥒
##ʊ
##ɡ
##भ
##👙
##㎥
##🥩
##ʉ
##③
##🐦
##ʹ
##゜
##ఠ
##థ
##భ
##శ
##ష
##హ
##ព
##љ
##ћ
##🔴
##⚪
##ㅤ
##پ
##ہ
##ﾓ
##ಡ
##ಬ
##ೕ
##ಳ
##⁶
##⁰
##👼
##შ
##💋
##💡
##🍕
##ｳ
##ҳ
##🐱
##ฮ
##🤞
##🤫
##🐤
##│
##🤐
##ტ
##⑉
##𝐚
##𝐬
##𝐡
##⌣
##˘
##㎛
##ﾆ
##ｻ
##ﾙ
##ｭ
##ｯ
##ɒ
##ਬ
##🍖
##🍗
##🦱
##ᆞ
##🦞
##ک
##ᴴ
##ᴬ
##ᴿ
##ᴱ
##ਫ
##ƕ
##☘
##☹
##💘
##👄
##👋
##ത
##ല
##ए
##ပ
##သ
##အ
##စ
##ʟ
##😉
##♕
##ㅡ
##🌌
##🤑
##╋
##🎶
##ﾃ
##℉
##🍽
##ੜ
##থ
##🐶
##🌱
##😜
##ⅹ
##▽
##🐔
##◡
##ऽ
##ವ
##☀
##ﬁ
##🍡
##🍥
##ʒ
##㎎
##ብ
##ﾜ
##ﾗ
##🍉
##◢
##┴
##□
##┤
##∵
##ం
##ﾘ
##♊
##🍷
##ᐛ
##ਡ
##շ
##න
##🐈
##🇻
##🍂
##🌰
##😩
##ղ
##ծ
##😞
##👾
##✺
##😖
##թ
##ල
##ေ
##ါ
##လ
##ာ
##မ
##হ
##⽉
##㎍
##🌿
##🤠
##🥣
##🌁
##ㅎ
##≥
##¨
##￠
##▌
##҉
##ރ
##ㇻ
##ㇷ
##ங
##ㄗ
##🏆
##🔗
##🌭
##🌮
##🌯
##📽
##🐠
##🐟
##🐡
##🌲
##ਹ
##🍀
##ब
##🤲
##🎟
##⊙
##☷
##ﾌ
##🥄
##🔪
##㎑
##⟹
##ତ
##ା
##🇴
##🏳
##🙅
##🎩
##🤮
##👱
##˝
##🙁
##🍜
##ㄖ
##ყ
##🐃
##🎁
##😿
##❣
##🇦
##🇺
##ན
##∫
##ء
##✦
##✧
##ƿ
##🤒
##🕊
##🍊
##ｱ
##ﾕ
##ﾇ
##∏
##ख
##🍠
##ജ
##ദ
##￣
##㌔
##🍮
##ſ
##ळ
##ϛ
##ও
##👃
##🍻
##ℏ
##¦
##💂
##👮
##ං
##५
##३
##♉
##🌝
##🌚
##ㅔ
##இ
##🌛
##👻
##ᚢ
##ħ
##👎
##న
##ూ
##ㄷ
##ㅂ
##ㅈ
##װ
##ɗ
##🌎
##ಯ
##℅
##꒪
##🥟
##🔝
##∂
##ㅗ
##ｨ
##ﾍ
##🧐
##🌍
##┃
##〵
##ﾒ
##🏍
##🎞
##ਕ
##⁄
##ಗ
##ຂ
##┗
##⚜
##⠄
##⠈
##⠂
##💥
##🐺
##🎤
##🏫
##ը
##🐖
##🦑
##🐚
##ষ
##ঠ
##ʱ
##ʈ
##¯
##🎦
##🌃
##⌚
##ᴥ
##ಠ
##ⅶ
##🎵
##ﾎ
##ﾚ
##ｮ
##✊
##බ
##ම
##ص
##ਪ
##ཞ
##ར
##😮
##ფ
##🌶
##💭
##𝛑
##ద
##డ
##խ
##ջ
##և
##🇩
##👴
##👠
##🤧
##ѵ
##ߐ
##✋
##♈
##🏅
##💲
##ז
##㎘
##ள
##🔸
##∀
##∮
##ɫ
##⾃
##🥤
##🤥
##ⅳ
##އ
##މ
##ދ
##■
##々
##ຮ
##ບ
##ແ
##ເ
##ປ
##კ
##ჯ
##ई
##మ
##య
##ظ
##🏃
##👊
##⌯
##ฐ
##🇯
##ಥ
##ପ
##ନ
##ㄹ
##🏊
##ඩ
##📑
##🕴
##⏰
##ɯ
##🎄
##🔆
##🔅
##♬
##ㄱ
##ള
##േ
##⼀
##🇮
##🤡
##ਖ
##🏈
##👤
##थ
##🎃
##ড
##ছ
##🦕
##〆
##🍋
##🌆
##🤟
##🍧
##💐
##💀
##ㅇ
##ە
##💻
##◾
##🔻
##ਉ
##⑥
##ក
##ස
##🐿
##త
##🌞
##🎥
##🖖
##🍈
##ⅷ
##🍯
##♓
##↠
##ꜩ
##⽅
##ട
##ന
##റ
##㎾
##ញ
##ល
##ៀ
##🥝
##ɤ
##✡
##⛵
##♒
##🔊
##ⁿ
##👑
##🥫
##🛑
##🚥
##🚩
##😵
##ɥ
##ʇ
##ခ
##ရ
##🥯
##🥁
##🌕
##🌘
##🌑
##ㅋ
##ⅴ
##👪
##ǃ
##ల
##ჿ
##♏
##◊
##স
##┛
##◄
##🌒
##⇨
##🥧
##🧁
##🍬
##🍩
##˜
##╧
##ㅿ
##⃝
##🤰
##🍶
##ﾂ
##🍐
##👯
##⚖
##˵
##🤕
##ᵒ
##ᶅ
##ⓡ
##ㄘ
##✅
##ཤ
##ㄦ
##🥐
##🥓
##🍛
##🐝
##വ
##ㄴ
##⑧
##┐
##╭
##པ
##ქ
##👳
##😺
##😶
##😴
##👶
##∪
##ฟ
##💨
##ｷ
##🛶
##🍇
##🍍
##🥑
##ˤ
##ক
##🍱
##⽇
##🇫
##ⓢ
##ⓟ
##ⓔ
##ⓖ
##ⓘ
##ⓛ
##ے
##ಶ
##🐕
##ں
##ད
##ॉ
##⁺
##▫
##🎼
##⼈
##🦵
##ᴏ
##ം
##ⅸ
##👵
##❶
##🍆
##⼃
##⼁
##🔨
##ㅜ
##ট
##🦆
##꒱
##⑤
##↘
##↙
##█
##ɜ
##▹
##⑫
##💣
##ױ
##ᆡ
##⅔
##🐣
##✭
##१
##⟺
##ɴ
##🇾
##ٹ
##ھ
##👹
##ᴛ
##▾
##🕒
##₫
##௰
##ⅵ
##🥚
##ር
##⏱
##🦟
##⬆
##ஸ
##⇄
##∣
##⏪
##🔮
##👣
##𝗲
##𝗮
##🍃
##⦁
##ﾈ
##🎌
##🥊
##⌓
##🐏
##✝
##🙀
##☠
##☜
##◉
##😪
##₀
##┳
##👽
##▶
##🖐
##💍
##🐹
##🈴
##👖
##👗
##🗣
##⁸
##ຳ
##🐇
##🏞
##░
##▄
##💅
##🐑
##ｺ
##┊
##ｧ
##🕺
##❎
##👘
##🐳
##∆
##ↂ
##🎎
##╹
##ਛ
##𝐧
##▂
##🍁
##✿
##घ
##ﾑ
##🚴
##ប
##ళ
##സ
##☔
##అ
##ㇱ
##💎
##☉
##🐓
##🐸
##ނ
##΄
##ຖ
##🎆
##😷
##❖
##🙍
##🐍
##┘
##🐼
##❞
##￢
##ජ
##🇿
##🌓
##ስ
##🥥
##㊙
##ܒ
##☵
##👚
##👛
##₹
##♫
##མ
##ြ
##တ
##⁼
##ढ
##ฅ
##ਥ
##🖍
##է
##२
##┌
##ㄾ
##ㅌ
##ɦ
##►
##♧
##⑴
##∖
##ᴜ
##პ
##🤖
##💼
##📦
##ཐ
##འ
##💰
##④
##ક
##ો
##હ
##🐻
##ત
##ી
##ܪ
##ܠ
##ⴰ
##ⵉ
##ⵜ
##ժ
##⑲
##ʺ
##ʙ
##ហ
##њ
##🚗
##🚙
##𝐄
##🖌
##▒
##📻
##🍄
##🧠
##ꇴ
##꒳
##🤍
##▪
##চ
##◕
##🍼
##ɣ
##💧
##ɕ
##ǀ
##🦴
##ഷ
##∶
##ང
##🦈
##⊃
##♌
##ӏ
##✕
##㉯
##ਅ
##✂
##ㅑ
##ذ
##🛏
##🧈
##❦
##📷
##ꙫ
##ᴋ
##🏙
##♢
##ᴅ
##♰
##🗺
##🐜
##ף
##◞
##◟
##က
##🏠
##🥭
##₤
##ɭ
##✔
##४
##ⅿ
##🐵
##⃞
##⚠
##ਇ
##🦲
##ೃ
##▓
##⬅
##⊿
##ɹ
##🉐
##ោ
##▬
##𝘢
##ැ
##▔
##🐯
##🌖
##💢
##🅰
##🥪
##ද
##ङ
##ণ
##🏄
##🦎
##🕷
##🦂
##₳
##ཏ
##￫
##ཙ
##⛩
##చ
##ｪ
##▷
##🕶
##ಢ
##🐬
##ʐ
##🐒
##ฆ
##ौ
##ˠ
##🕵
##🚑
##🌗
##𝗶
##๕
##๐
##🥨
##🌊
##↝
##🥔
##⁻
##🛵
##೭
##ฒ
##𝗻
##๓
##ළ
##ཇ
##☞
##ਭ
##🥇
##₄
##କ
##ଳ
##ର
##▨
##ฏ
##═
##╩
##╝
##ｬ
##⎛
##⎝
##⎜
##⎞
##⎠
##⎟
##ㄳ
##🌬
##🌙
##⊥
##წ
##🈶
##🐛
##👥
##🐀
##ට
##💳
##ˌ
##ओ
##⚕
##🦖
##🧒
##ᠠ
##७
##ґ
##˦
##▱
##╲
##┈
##🎧
##🎫
##ˆ
##ฝ
##👜
##◁
##ើ
##ໃ
##🔹
##🤹
##ɢ
##🍭
##ѣ
##ຽ
##🗨
##🌜
##ᴘ
##🍘
##🛒
##❕
##🌳
##💟
##🌻
##꞉
##٥
##ನ
##📢
##♐
##ܥ
##ܬ
##👐
##ਠ
##⼦
##✘
##ճ
##📍
##ຣ
##⑸
##˨
##⠻
##⣿
##⠟
##⠋
##⣼
##⠿
##⠉
##❛
##ڡ
##🇨
##ｿ
##☴
##ʎ
##🔧
##⼝
##ㅏ
##ㇼ
##ܕ
##ܢ
##♤
##០
##ໜ
##♔
##ਢ
##ऊ
##ଘ
##উ
##🥈
##🥉
##⤵
##ঞ
##ཛ
##🧖
##६
##ᛁ
##⭕
##⼊
##ʤ
##͵
##ਝ
##🏀
##〒
##🎖
##औ
##∝
##🇧
##ռ
##🚀
##ㄲ
##ㄵ
##ㄶ
##ㄸ
##ㄺ
##ㄻ
##ㄼ
##ㄽ
##ㄿ
##🚫
##ই
##⩽
##గ
##🥙
##❇
##🛍
##ʁ
##ژ
##ҥ
##ȥ
##🐨
##ን
##💝
##🛎
##ᵹ
##ﬀ
##☟
##ĳ
##ះ
##វ
##ត
##🐫
##ჰ
##ඳ
##🈵
##ɓ
##ⵔ
##◔
##👺
##🌂
##🐞
##🏓
##🚣
##🎯
##🎪
##🏎
##🚂
##🚁
##⛽
##🌋
##☎
##📮
##📕
##📅
##📆
##📌
##㊗
##🈲
##🅱
##🆘
##⛔
##📛
##ျ
##🐩
##🦊
##⅓
##🥃
##📝
##♮
##⛲
##🎣
##⚾
##🎇
##⋮
##හ
##ʘ
##🎡
##ែ
##🇱
##🏵
##❼
##₩
##🚲
##☄
##⎣
##⎢
##🎀
##օ
##ʦ
##ᴄ
##🔘
##☑
##🌵
##🧓
##🌪
##┫
##आ
##ਊ
##ৱ
##◦
##ㅸ
##∃
##🏖
##❻
##⊗
##🦰
##꜀
##🕯
##♋
##🧂
##ᴼ
##ᴰ
##ゕ
##उ
##ಜ
##ƪ
##ീ
##🚶
##♑
##ಟ
##🔜
##ယ
##⼩
##⽥
##ﾖ
##🦔
##❀
##փ
##🙎
##🥜
##🧧
##▀
##ഗ
##ʨ
##🚄
##🚅
##ደ
##ት
##∥
##🦌
##𝐨
##𝐭
##🐋
##ₐ
##ㅢ
##⏬
##🤜
##џ
##🌄
##⁹
##🔞
##☱
##📱
##⚔
##⛏
##🏋
##⠑
##⠃
##⠇
##⠙
##🤵
##⾁
##ɵ
##ᵀ
##🐘
##🦅
##🔚
##⊆
##🌾
##☳
##🚘
##🖒
##খ
##ɿ
##ڈ
##⑨
##₅
##अ
##𝘦
##₋
##🗽
##⚫
##🔵
##🔋
##➗
##ᐃ
##ᐢ
##ങ
##⏳
##🌔
##🤴
##🎗
##〡
##ﬂ
##⛹
##▅
##▃
##▆
##ჷ
##ჭ
##🏐
##મ
##˥
##ˁ
##㉨
##৹
##ʖ
##🎨
##♍
##⅞
##ɻ
##⌘
##🦋
##బ
##⼯
##💠
##ᴵ
##☲
##⌟
##ཚ
##⣀
##⣽
##ফ
##દ
##👷
##ㇰ
##☃
##💮
##ഹ
##📖
##⊕
##✪
##✯
##✰
##េ
##✓
##ል
##🌴
##🔱
##০
##🦇
##झ
##🐉
##🌐
##◝
##ƶ
##ㄫ
##⛅
##💤
##🚽
##ᴷ
##०
##ည
##🏨
##🏡
##👁
##˒
##ꐦ
##🦠
##₵
##ㅉ
##⼿
##🚬
##ដ
##🐐
##អ
##🗿
##🦘
##🔌
##𝗼
##𝘁
##𝗿
##⌛
##㋮
##🧔
##ཆ
##ㅀ
##⢿
##⣷
##ㅝ
##ㅓ
##ㅛ
##ਧ
##📈
##ഭ
##㊣
##ᅙ
##🔖
##₴
##⅜
##८
##┣
##🧑
##╬
##🔎
##˺
##≅
##🏹
##∅
##🌀
##㎚
##ভ
##🧜
##ʜ
##≖
##╥
##ཁ
##🎻
##♣
##ܗ
##ຢ
##ꂧ
##￦
##⚈
##↖
##🖓
##ఇ
##ˢ
##ձ
##🎠
##✻
##ᗜ
##⽂
##➖
##🧛
##😾
##ㆁ
##🦶
##ڠ
##ᵎ
##ⅺ
##📘
##⃤
##📲
##ϝ
##ᴸ
##ᵞ
##🦜
##ᵗ
##▩
##ʝ
##ʋ
##ʧ
##జ
##ǁ
##🥮
##🦳
##ŧ
##ҕ
##⑩
##ꜣ
##ฤ
##ฎ
##ཉ
##⚰
##🕸
##ɳ
##ཨ
##ฑ
##⚓
##🦉
##۞
##۩
##㌧
##🥠
##ⓞ
##🚋
##ណ
##١
##ᵢ
##🚧
##🤸
##▿
##⛰
##➢
##ㇽ
##🧞
##ʑ
##📚
##ˣ
##ʂ
##ㅕ
##ᴺ
##⁷
##👒
##✍
##🦢
##ਯ
##୧
##👟
##⎤
##⎦
##⎥
##ԅ
##⛄
##♎
##🚕
##ᗨ
##🚼
##◐
##۹
##ཀ
##˓
##🛫
##☻
##✏
##🌫
##ශ
##🤎
##㎖
##🏭
##〣
##🥱
##ಎ
##ᴾ
##🧙
##ភ
##♩
##ʍ
##⑪
##ᴡ
##ⓐ
##ગ
##ㆆ
##⑯
##🏴
##🗼
##🏥
##🏔
##⑵
##🕰
##ᯅ
##❁
##🛠
##ཕ
##🕗
##𐌠
##ꈊ
##ܚ
##⾏
##⛈
##ᵔ
##ܡ
##🛀
##ℵ
##ም
##📹
##📞
##⑷
##🆗
##◈
##✄
##❸
##ထ
##⢀
##⣾
##⣴
##⡿
##⣦
##⠸
##🕐
##╚
##╗
##ဘ
##🎮
##ବ
##∋
##☛
##ꈍ
##👓
##⇩
##𝐥
##ɸ
##መ
##ㅊ
##≺
##🏢
##વ
##🔔
##⤴
##❥
##ﬃ
##🧝
##ஞ
##꜂
##₱
##♾
##ㅐ
##🧟
##✳
##🚊
##🤳
##❍
##🗻
##ⓙ
##ⓜ
##ⓑ
##🚌
##ঘ
##🔑
##⣤
##⣄
##⡀
##⣶
##⡇
##⠛
##⡟
##⣆
##🧘
##🌏
##➜
##🔼
##⌄
##⛳
##۳
##🐊
##⼂
##🦒
##₌
##˭
##ᗢ
##˶
##ᵏ
##੭
##չ
##⊢
##☣
##ച
##▰
##◍
##㈲
##🛋
##☂
##🉑
##🔷
##꒦
##🚢
##ƣ
##🧨
##╳
##🕛
##💵
##♛
##ㅃ
##ㅆ
##❝
##ဖ
##🎑
##˳
##🆙
##ㅄ
##📰
##💈
##⌢
##ཧ
##📄
##⼤
##◑
##⑶
##ɷ
##🔈
##☼
##❔
##ℹ
##🈚
##⎪
##ʭ
##🐗
##🧩
##ʅ
##🏁
##⎡
##↩
##ℝ
##➰
##📜
##ꞌ
##🔓
##⾼
##୨
##└
##ꉂ
##𝘀
##ɖ
##ཡ
##🈹
##┏
##➤
##ཟ
##☽
##🔒
##ⓒ
##╦
##📺
##◽
##↦
##🚹
##➿
##⌥
##👲
##🎾
##🏸
##⛱
##🕘
##𝐈
##ဒ
##ഞ
##🦃
##⻣
##⛺
##↕
##⽣
##👕
##ㅘ
##९
##🌧
##ㅖ
##ఉ
##🚔
##🖑
##ཫ
##🦪
##💺
##💇
##☶
##☰
##🥡
##📉
##🧸
##🐅
##ᐠ
##⅝
##⽽
##⛤
##🕓
##ㅍ
##♻
##◜
##📋
##🌅
##ஐ
##🦍
##🚻
##❷
##શ
##▸
##⒈
##🕳
##⏩
##🚿
##🐌
##େ
##ӕ
##🐆
##🐁
##▋
##▎
##␣
##﹤
##🗞
##✽
##ശ
##📒
##🎭
##🐎
##🔽
##🎷
##🈷
##🕕
##🌉
##ཅ
##𝐋
##⑬
##ᑦ
##꜄
##🔯
##ǂ
##꜆
##⽤
##ㆀ
##🆓
##ㄪ
##ㄬ
##પ
##લ
##ㅒ
##ㅙ
##ㅚ
##ㅞ
##ㅟ
##𝘶
##⼒
##╔
##አ
##ㄭ
##🚚
##🀄
##㉱
##⌑
##🗓
##🔉
##🚇
##☯
##ೖ
##💽
##📩
##↪
##🖼
##🔬
##╴
##🌡
##⒊
##⇧
##⛴
##ऋ
##𝐒
##🚍
##ଡ
##✉
##🔰
##ↀ
##🧣
##🖥
##ˏ
##🦷
##🎍
##ఎ
##ఆ
##👞
##🚞
##⚙
##ѡ
##❺
##💉
##⚘
##₊
##◠
##ᕕ
##🔶
##ऐ
##🚓
##🆒
##⑅
##☐
##🔟
##⑭
##அ
##🚪
##ӡ
##ᵌ
##👔
##🚎
##♿
##🅿
##ꈨ
##🧤
##➔
##🎳
##ﻌ
##┉
##✎
##🚷
##🚆
##🚖
##❹
##⇌
##⊇
##অ
##⾯
##১
##〻
##🛁
##⺣
##≃
##ᕤ
##♚
##⚇
##🆕
##⅛
##౩
##∟
##↵
##➝
##ѧ
##℗
##▵
##ᐡ
##㉰
##◻
##ᶘ
##۱
##ӈ
##🧳
##📎
##🏬
##▍
##◼
##🕑
##༾
##🃏
##💊
##🧥
##℡
##⒌
##ᕙ
##☸
##੨
##꒫
##ټ
##⺼
##আ
##🏰
##⏺
##ᐜ
##⒉
##📃
##ȵ
##϶
##㉮
##ᕦ
##🌇
##✲
##฿
##ϖ
##ᕗ
##▴
##ℕ
##ꈡ
##⒋
##🖋
##🔲
##⌐
##ҫ
##❏
##◒
##ㅱ
##ℤ
nl
th
##er
the
##in
##on
##at
##nd
##ed
##es
##or
##ou
##en
##an
##ing
##ar
to
##al
in
##it
##is
of
and
##as
##ic
##om
##re
##el
##ion
##il
##et
you
##le
##ent
##ot
20
##st
##ac
##ec
##ad
##ow
wh
##ut
on
st
19
is
##ly
##id
##ve
it
for
##ur
##ol
be
##am
##ay
##이
re
##ig
that
sh
he
##ir
##ᅳᆫ
pr
##im
as
##ith
##ver
was
##ch
##se
al
an
##ᅡᆫ
##ter
##ᅳᆯ
with
##th
##ation
ch
##od
##다
ha
##ul
##ere
##ld
fr
##op
com
##ce
##ᅧᆫ
or
201
이
##os
##ess
con
at
##의
##ak
##ill
##us
##ers
##에
##em
##ag
##est
200
##ct
##하
##ain
ne
##igh
are
su
##ᅡᆼ
##ist
li
##는
not
tr
##ᅥᆫ
se
##로
##ould
##てい
##pp
ex
##oc
##um
we
##ab
##un
##ant
his
this
##ᅩᆼ
your
##and
de
do
10
by
from
can
have
##서
but
her
me
##ore
##ap
##ight
##ok
le
##ate
##art
##ᅧᆼ
sp
##ect
##ri
##gh
she
され
go
my
##ust
##all
ar
##ard
ab
##ell
##지
##을
they
wor
##if
un
##리
##ity
##ᆻ다
##어
した
##ie
##ome
if
##ᅮᆫ
##ack
##ally
##iv
pl
en
##00
##시
##ong
so
##ort
する
##ある
##ies
##년
##ive
all
##out
##ている
##og
##ough
##ast
##ment
had
##고
##った
br
##our
##ge
##가
cl
us
gr
##ost
12
im
##ine
up
##her
##ud
out
##one
##ound
##으
18
##ke
sa
##워
##ear
##ich
##ip
199
11
##스
##ook
will
what
##ᅥᆼ
one
##ake
no
##ia
##pt
##ind
##ᅮᆨ
pro
##은
##ber
##ame
int
##한
ad
there
tim
man
kn
##ish
##ure
fe
##ice
##ue
##해
##au
##ᅡᆯ
comp
##ide
when
##ial
##ous
##ated
##ach
##기
af
were
##도
##して
##av
##여
##act
##こと
am
would
##ace
##를
some
ac
their
##ian
##age
##ther
##own
##ry
about
how
who
him
bl
##iz
##ート
##ions
more
ag
has
ev
like
##라
から
##ary
##ᅮᆯ
##ース
15
##과
res
which
sc
cont
##qu
시
##ep
them
##ント
##oun
##ass
off
get
pe
##ᅩᆨ
##ely
time
##자
##so
new
cr
198
##ib
##ink
##ick
##ff
##일
any
##ub
##ence
app
##ンク
exp
just
dis
##tt
##uc
tw
over
가
bec
##ans
qu
per
also
##인
mar
car
##ang
##사
part
##end
##ose
16
##ire
dr
##ical
other
##아
##ite
rec
##ile
17
13
##orm
into
##으로
##able
work
##ター
##ond
##되
fir
may
##ro
##ティ
##나
사
fl
##reat
##ays
said
지
14
##월
ro
inc
##ult
pre
been
could
after
than
##ood
##ック
##ase
##에서
str
그
された
##ット
##ord
year
##ance
##ail
##ᅩᆫ
back
then
inter
##ps
##oll
##ations
##저
대
아
sm
##ール
##ings
##ign
co
ser
ph
##ens
rel
did
##ᅳᆼ
ever
don
comm
te
として
peop
##oss
see
know
197
##대
first
##ause
people
기
##ᅧᆨ
하
##ree
mo
には
주
てある
look
##fer
htt
##ory
##부
##hing
##ved
op
act
##ents
need
its
hel
##국
##ft
##ater
po
rep
##ていた
##aw
##int
##itt
form
##ild
して
##ery
ind
##ount
##urn
##uct
only
want
col
##ade
##nder
bet
em
imp
30
##ition
##ock
##화
##fe
ては
##ない
des
jo
##elf
##주
two
sy
thr
##와
lo
now
##ath
##ーシ
##les
##ᅵᆫ
should
##oth
##들
25
##ied
bo
##vel
によ
##ため
dec
196
##amp
ke
##ving
make
under
##we
##ious
##fore
##장
most
##れる
##트
##ors
good
par
every
##old
##ict
##other
down
even
wr
gu
とな
##ks
mu
21
##スト
inf
##bs
aw
##ert
##ᅢᆼ
acc
##정
##학
##iss
##リー
##anc
その
##orn
수
bu
rem
##iver
again
##omet
cons
sch
##르
sec
##요
way
##드
ed
##하여
22
자
##원
hand
where
before
well
because
##erm
##wn
##are
##ᅥᆯ
##れた
##수
att
제
24
##ra
##ress
think
##성
##이다
through
##적
##って
sl
23
##ful
##치
high
##いう
##から
##alk
long
our
전
use
gen
##상
##enc
right
these
somet
ass
##ys
##led
거
##ons
##ug
though
##구
##게
min
dif
##ise
나
なと
pers
mon
ear
##ual
inst
##xt
help
med
sur
##ah
many
very
##ble
##ates
ve
195
##ily
##19
reg
play
##よう
##lic
この
194
fin
##olog
cent
##ᅣᆼ
start
다
마
##もの
##ᅧᆯ
call
##20
##hn
##회
미
##lect
feel
している
있
##전
##ンス
##az
take
##었다
being
set
does
day
world
##aking
gl
add
26
##제
28
##ーム
##atch
##교
##yp
sos
##ating
##ᅩᆯ
##oup
##lud
id
sosad
##우
life
much
while
##ational
pol
bel
また
한
##ting
##ool
##イト
##イン
##ては
##cc
end
img
27
pres
##ually
##며
war
##러
ret
바
met
##ᅢᆨ
stud
##あった
##그
##ハー
##ember
##ョン
##ower
head
##동
##ject
el
still
##니
years
##ics
around
##air
유
##ix
##io
정
such
##ning
let
made
inv
dep
includ
##ᅦ이
##ward
##ited
sk
##ph
일
##iet
##uring
##ather
art
##마
##した
##ave
sim
say
29
bas
ey
##ular
##der
too
ins
2010
과
##ves
##터
spec
##land
own
##ogr
##ull
person
ma
cre
https
##br
here
##ible
ref
prod
supp
mus
った
2012
される
##ne
char
##면
2011
있다
##버
ask
##pl
##hip
open
differ
##ific
used
##gan
##あり
##ince
something
eng
2008
2009
##als
##ュー
193
중
##ange
trans
의
find
##get
##per
pub
try
count
공
going
found
happ
인
sw
fam
2013
2014
##self
school
##용
why
##ollow
##ms
경
##ody
##ities
2007
##ik
##ier
##up
##ween
same
31
보
http
##만
def
##ines
between
show
both
old
##명
##ーフ
es
##iew
follow
ll
##tern
위
어
mod
##eric
##ina
##uck
##lish
2015
last
best
read
didn
조
부
num
turn
##let
##ank
##ーク
##ash
##thing
disc
av
never
##ever
##ason
loc
##ッフ
##ouse
child
##ew
##ont
bre
real
##be
##oy
##ᅯᆫ
sub
gener
contr
화
역
2016
##문
모
##ivers
고
에
each
##いて
##its
wom
mean
air
##ative
##미
dist
eff
서
book
##irect
cur
pain
red
##유
cle
##ott
2006
##ope
bar
##iend
50
point
##선
##세
keep
##pr
##man
great
것
really
those
friend
##하는
##シャ
during
##10
jp
##타
americ
##てある
오
soc
care
ca
ob
##위
##stem
another
##계
lar
##ale
されている
small
##ins
direct
cour
##비
40
three
##ters
second
##リア
##ork
hist
##ric
##ner
##til
fil
##outh
##する
nor
bus
prov
##ently
##ness
face
cap
things
imgur
##velop
##ger
2017
##ittle
##ize
place
000
typ
system
##래
home
wee
되
ext
run
little
##민
group
##산
sure
few
100
##any
ok
##ures
##ことか
develop
##했다
list
##보
##야
##iel
la
##ments
##att
away
tell
since
##eck
해
sign
##신
개
men
##크
aut
ww
det
2005
연
##day
##ient
put
##ee
##ula
resp
mark
##form
thought
##ider
come
main
비
cor
##ライ
left
##소
class
val
##ark
##read
prop
##レヒ
##augh
##cept
##진
post
different
lead
##ways
rest
##red
にお
2018
water
love
##ern
pat
스
##된
prot
##조
top
poss
##ism
##ows
192
jpg
##リカ
##ds
##ience
##ection
fun
until
##공
##なった
pass
영
##ven
##れている
hard
##ead
구
소
##なと
www
name
conc
##ility
##akes
##vern
동
##ision
might
got
hum
등
##おり
##식
これ
univers
without
세
side
まて
del
serv
##という
##ene
gre
however
##ames
##iness
plan
##군
conf
##ral
##na
##ement
house
선
35
##레
har
##ton
intern
sing
##rib
eas
##なる
##ution
test
##하고
도
chr
##관
##eng
proble
elect
##ues
wa
order
giv
##aph
better
2004
govern
next
spe
against
beh
##카
저
##uss
##erg
##alth
talk
far
pop
フロ
##데
##ラン
##ように
##려
eyes
prof
later
lot
mem
##ically
##오
state
##mm
##ling
##호
##역
##거
##str
##ices
여
2000
##간
adv
cal
stand
big
##ob
##oot
##ior
city
fact
family
##ルト
##gr
##키
##ung
month
국
##재
body
tec
leg
stop
##カー
##ized
proc
차
formula
##ets
##ident
신
발
##ially
always
32
ent
bb
##ute
##음
light
law
var
arm
##ret
sever
##ᅳᆨ
##ush
##amm
night
##によ
dem
##ional
##iting
##ected
belie
ge
##차
press
##ax
contin
lear
##ages
commun
quest
##サー
sol
di
seem
build
##바
number
once
2003
##ology
sal
という
power
していた
##フロ
##way
##ten
ste
##osed
called
##リース
product
##ists
より
33
##ai
##として
##und
exper
##하였다
36
##12
star
##체
##ised
god
##ital
took
##res
team
상
import
vis
##었
must
give
using
dri
##メリカ
##なか
university
room
って
##ンシ
##업
による
##irl
##gg
##ained
##ention
food
requ
mil
having
mom
##ably
##ata
45
##티
ide
yes
four
##ren
someone
##경
inform
##app
##ty
ec
vol
##ants
##한다
##ined
##연
##ov
##무
public
2019
##당
노
walk
##단
##11
offic
##ove
##els
프
성
##ural
##inc
2002
pur
##행
##ンタ
##te
mat
##루
black
와
ir
times
##itch
38
miss
##ts
consider
john
effect
less
##unch
thing
##ased
##vers
후
line
enough
##その
days
oper
american
expl
techn
かある
##ンター
34
div
##ense
##ium
##ately
record
mind
design
came
관
sound
##18
##bn
##ンの
##リス
##inal
music
move
##less
wind
result
rev
complet
pos
2001
near
##ump
##작
ap
history
nat
watch
##stand
sit
national
win
により
girl
리
##으며
cond
progr
##ode
ann
business
doct
est
mag
##フラ
##ng
treat
##line
##토
looked
examp
iss
company
##ened
rele
##ered
health
교
##sw
##개
##co
##クラ
##50
##gn
##sh
##력
てあった
news
##ream
##프
exc
return
support
government
##aining
##ステ
free
cho
##ury
##영
heart
et
##ime
##elt
대한
known
フラ
となった
##ired
level
game
60
##てき
##본
##ains
